<unk>	0
<s>	0
</s>	0
,	-2.78891
.	-3.27741
▁on	-3.67089
▁ja	-4.16742
▁et	-4.1709
▁ei	-4.46635
▁	-4.47027
s	-4.73806
!	-4.7669
▁"	-4.8837
▁see	-4.92313
▁ka	-4.96445
t	-4.98012
d	-5.01067
st	-5.13223
▁kui	-5.21971
le	-5.26816
e	-5.29348
l	-5.30175
▁seda	-5.34747
▁siis	-5.38681
▁ole	-5.406
-	-5.41484
i	-5.42075
ga	-5.42151
▁selle	-5.48924
▁me	-5.49366
▁ma	-5.55871
ks	-5.62634
▁mis	-5.63388
▁või	-5.66908
▁Ma	-5.73379
!"	-5.74088
te	-5.77853
Aitäh	-5.78923
▁väga	-5.81021
▁Eesti	-5.82793
▁aga	-5.87508
▁eelnõu	-5.88467
."	-5.91928
▁Riigikogu	-5.98006
id	-5.98706
?	-5.99369
▁oma	-6.00329
▁te	-6.11665
▁See	-6.121
▁oli	-6.12221
da	-6.16332
b	-6.17738
ma	-6.18752
▁palun	-6.19489
▁nii	-6.19704
▁kes	-6.26009
▁kas	-6.3001
▁Aga	-6.33097
▁Kui	-6.35168
lt	-6.37027
▁siin	-6.37529
▁meie	-6.41158
▁mitte	-6.4295
▁Kas	-6.44713
▁need	-6.45876
▁mida	-6.46828
de	-6.48216
▁välja	-6.48216
▁küsimus	-6.4863
me	-6.50975
ud	-6.50986
a	-6.52656
n	-6.52754
▁üle	-6.53758
▁olnud	-6.54911
▁seaduse	-6.5531
?"	-6.56327
 	-6.57638
▁oleks	-6.58514
ne	-6.60783
gi	-6.63194
▁ning	-6.63498
vad	-6.64168
ta	-6.64186
▁palju	-6.64698
▁–	-6.65221
▁võib	-6.65964
▁ta	-6.66018
mine	-6.68094
nud	-6.68106
▁vastu	-6.68126
▁neid	-6.6846
▁nagu	-6.68476
▁kohta	-6.6982
▁Palun	-6.70063
▁nende	-6.7022
▁tuleb	-6.7156
▁Euroopa	-6.72351
:	-6.72942
▁üks	-6.73024
▁veel	-6.73886
▁juhataja	-6.75753
▁teha	-6.76916
▁sellest	-6.77098
se	-6.77299
u	-6.77785
▁Me	-6.78458
▁aasta	-6.79438
tud	-6.79911
▁hea	-6.80092
▁kus	-6.80639
▁meil	-6.80996
▁teie	-6.81254
▁kõik	-6.82004
▁juba	-6.82199
▁eest	-6.82772
▁riigi	-6.83291
▁praegu	-6.83879
▁saa	-6.84176
na	-6.87
sse	-6.8725
ti	-6.88658
▁raha	-6.89213
▁muudatus	-6.89746
▁kuidas	-6.90323
▁kindlasti	-6.90946
▁ju	-6.93112
▁nad	-6.93188
▁ära	-6.93714
▁minister	-6.93924
takse	-6.97512
▁mille	-6.97931
▁selles	-6.98414
ki	-6.99279
▁ette	-6.99957
mist	-7.00168
▁võimalik	-7.01298
m	-7.0157
▁peaks	-7.03236
▁oleme	-7.03672
▁rohkem	-7.04474
▁saab	-7.05164
▁arvan	-7.06712
▁minu	-7.07543
▁ettekandja	-7.07683
mise	-7.08085
r	-7.08801
▁olla	-7.0919
▁juurde	-7.12573
sid	-7.14277
▁näiteks	-7.14279
▁Nii	-7.1595
▁Ja	-7.16517
▁Vabariigi	-7.16728
▁tegelikult	-7.17414
▁kogu	-7.18048
▁tagasi	-7.18881
▁olema	-7.18978
▁Aitäh	-7.19565
ni	-7.19786
▁olen	-7.20317
▁nüüd	-7.20462
▁ühe	-7.20698
▁aru	-7.21025
▁öelda	-7.21593
▁vaja	-7.21861
▁sest	-7.22007
▁ainult	-7.22344
▁peab	-7.23074
▁aastal	-7.235
▁seal	-7.23887
▁vaid	-7.24556
▁teine	-7.25395
des	-7.26618
▁küll	-7.28066
ja	-7.28405
▁töö	-7.28443
▁läbi	-7.3015
▁Te	-7.30646
▁võiks	-7.30715
▁võtta	-7.32047
▁selline	-7.32495
▁osa	-7.32795
ku	-7.32975
▁lugemine	-7.33133
▁puhul	-7.33157
v	-7.33178
▁midagi	-7.33243
olla	-7.34667
▁Eestis	-7.34935
▁""	-7.35044
▁Hea	-7.35161
▁küsimuse	-7.35548
▁härra	-7.36238
▁kokku	-7.3655
▁kolleegid	-7.36804
▁Liidu	-7.38749
ka	-7.39513
▁sellega	-7.39547
▁täna	-7.39631
▁suur	-7.40749
▁Lugupeetud	-7.41393
▁teile	-7.42419
▁kõige	-7.42756
▁ega	-7.43926
▁edasi	-7.4516
▁sellele	-7.45258
▁ikkagi	-7.45419
▁just	-7.46738
▁eurot	-7.47217
komisjoni	-7.47922
▁sa	-7.48072
▁küsimusi	-7.48098
▁inimesed	-7.49227
k	-7.49568
▁peale	-7.50943
▁muutmise	-7.514
▁ise	-7.51623
▁valitsus	-7.52337
▁Austat	-7.52425
▁ehk	-7.5268
is	-7.53286
▁olemas	-7.53387
▁poolt	-7.54083
ed	-7.54402
ge	-7.54781
▁selleks	-7.55773
▁komisjoni	-7.56239
▁enne	-7.56355
va	-7.56697
▁Ka	-7.57003
▁fraktsiooni	-7.57198
h	-7.57238
▁riik	-7.57308
▁Minu	-7.58571
ke	-7.58916
es	-7.58945
la	-7.59341
▁miks	-7.59457
▁puudutab	-7.60069
▁Mis	-7.61382
▁teema	-7.61494
▁kolleeg	-7.61562
o	-7.61693
▁enam	-7.61727
▁ajal	-7.61824
▁ettepanek	-7.63387
ri	-7.63614
▁eelarve	-7.6404
▁saada	-7.64895
tu	-7.65239
▁esimees	-7.65902
▁õigus	-7.66893
▁pole	-7.68061
line	-7.68492
▁lihtsalt	-7.69011
▁Selle	-7.69784
▁pärast	-7.70083
▁saanud	-7.70635
▁tõesti	-7.71313
el	-7.71472
▁üldse	-7.71962
▁asja	-7.72486
Austat	-7.73267
▁kaks	-7.73492
▁inimeste	-7.74629
▁päris	-7.74929
▁n	-7.74969
▁hästi	-7.7556
▁eri	-7.76826
ide	-7.76848
▁tänu	-7.76965
▁seisukoht	-7.77147
▁iga	-7.77202
re	-7.77488
vi	-7.77865
▁Valitsuse	-7.78386
ü	-7.78874
▁olete	-7.78904
▁asi	-7.78962
▁Seda	-7.79007
▁tema	-7.79251
▁saalis	-7.79455
▁miljonit	-7.80125
▁kord	-7.80228
▁majandus	-7.80241
▁sotsiaal	-7.80311
▁juhul	-7.80388
▁esimene	-7.80943
▁tehtud	-7.80959
▁pea	-7.81828
▁jooksul	-7.82426
▁seadus	-7.82692
▁teinud	-7.82729
ministeeriumi	-7.84023
▁korda	-7.84287
▁ettepaneku	-7.84309
▁tea	-7.84873
ö	-7.8495
▁arutelu	-7.85149
est	-7.86493
▁olid	-7.86586
▁teada	-7.86645
▁anda	-7.86735
si	-7.86764
▁nimel	-7.87367
""	-7.87384
▁aastat	-7.87482
ra	-7.87632
▁kaasa	-7.87917
▁poole	-7.8808
▁valitsuse	-7.88138
▁seotud	-7.8837
▁mul	-7.88446
▁keegi	-7.88467
▁eesistuja	-7.88503
▁teise	-7.88563
test	-7.89327
in	-7.89387
▁koos	-7.90198
▁Head	-7.90756
▁oluline	-7.91349
ä	-7.91523
▁minutit	-7.91727
▁jaoks	-7.92729
ega	-7.93068
▁aeg	-7.93506
▁siiski	-7.93538
▁aja	-7.94224
▁mina	-7.94432
▁e	-7.94904
▁soovi	-7.94922
▁inimesi	-7.94954
▁hääletada	-7.95035
▁teatud	-7.95475
▁otsuse	-7.9555
▁elu	-7.96738
▁järgi	-7.96778
▁seaduseelnõu	-7.96795
▁tuleks	-7.98251
▁mõju	-7.98449
mis	-7.98593
▁läheb	-7.98723
▁probleem	-7.99047
▁mõttes	-7.99379
▁algatatud	-7.99409
▁peaminister	-7.99432
▁arvates	-7.9976
sin	-7.99772
▁esitatud	-7.9993
▁mingi	-8.0015
▁täiesti	-8.00196
▁Sotsiaal	-8.0047
▁istungi	-8.00714
▁selge	-8.00883
tele	-8.00935
▁võimalus	-8.01387
▁tegemist	-8.01427
li	-8.01443
us	-8.01652
▁teiste	-8.01848
▁isegi	-8.01925
tus	-8.02544
▁meile	-8.02584
seaduse	-8.02619
pi	-8.02873
Ma	-8.03001
▁sõna	-8.03087
▁õige	-8.03519
▁On	-8.03589
▁Mul	-8.03624
▁a	-8.03725
▁ikka	-8.03839
▁(	-8.03858
▁ongi	-8.04247
▁aega	-8.04304
▁tähendab	-8.0439
▁Need	-8.05062
ettepaneku	-8.05206
0	-8.05475
▁sellist	-8.05552
▁liiget	-8.06249
miseks	-8.06257
▁jääb	-8.06363
▁tähelepanu	-8.07065
▁lugupeetud	-8.07235
▁valmis	-8.07316
tes	-8.08103
▁alla	-8.08495
▁kuna	-8.08633
▁saavad	-8.08689
▁Mina	-8.09284
▁Kuidas	-8.10034
▁kodu	-8.10286
▁liikmed	-8.10595
▁peame	-8.109
tada	-8.11474
▁täpselt	-8.11496
▁otsus	-8.1181
▁esitanud	-8.12064
maks	-8.12272
▁kolm	-8.12881
▁kahe	-8.13318
tel	-8.13365
5	-8.13554
▁kuidagi	-8.13742
▁komisjonis	-8.13776
▁korral	-8.13985
il	-8.14121
lise	-8.14291
▁Keskerakonna	-8.14308
▁sellise	-8.14591
▁nr	-8.14735
▁kooli	-8.14799
▁eesmärk	-8.148
▁rääkida	-8.14852
▁Nüüd	-8.15076
Hea	-8.15255
gu	-8.15264
Palun	-8.15295
▁Nagu	-8.15313
▁natuke	-8.15904
▁Eelnõu	-8.16023
▁inimene	-8.1618
▁alati	-8.16519
▁austatud	-8.16591
▁sama	-8.17014
▁loomulikult	-8.17163
▁k	-8.17215
lik	-8.17395
sime	-8.17469
▁Ei	-8.17908
▁vähemalt	-8.18079
▁kaitse	-8.18122
it	-8.18201
▁kuni	-8.18304
▁teeb	-8.18787
▁sinna	-8.19112
2	-8.19595
▁euro	-8.19769
▁minna	-8.19852
▁kõnetooli	-8.20435
ele	-8.20563
▁saaks	-8.20587
▁Meie	-8.2131
▁teil	-8.21507
▁sisse	-8.21634
▁fraktsioon	-8.21836
▁läbirääkimised	-8.21846
▁vahel	-8.221
er	-8.22294
▁tööd	-8.22658
▁lisa	-8.22872
▁abi	-8.23354
▁räägime	-8.23492
▁laste	-8.2375
▁olukord	-8.23812
▁maa	-8.24079
▁liikme	-8.2419
ettepanek	-8.24874
▁uue	-8.24963
▁vaadata	-8.25311
▁huvi	-8.25494
▁Ta	-8.25781
p	-8.25943
al	-8.2608
3	-8.26482
▁peavad	-8.26566
▁Meil	-8.26878
▁sellel	-8.26928
▁üsna	-8.27139
poliitika	-8.27543
▁ees	-8.27771
▁eesti	-8.27852
▁siia	-8.27981
▁haridus	-8.2803
▁all	-8.28082
Lugupeetud	-8.28231
▁toetust	-8.28622
▁A	-8.28715
▁pool	-8.28905
▁tegema	-8.28951
▁nõus	-8.29366
he	-8.29656
▁küsimust	-8.29793
tega	-8.30039
dega	-8.3021
ettepanekute	-8.30249
komisjon	-8.30701
▁kinni	-8.30895
▁pigem	-8.31302
▁kohtu	-8.31333
▁enda	-8.31565
▁koalitsiooni	-8.32131
▁saame	-8.32236
▁probleemi	-8.33306
▁kell	-8.3336
▁taga	-8.33486
▁maksu	-8.33666
▁selgelt	-8.33819
dest	-8.34004
del	-8.34044
6	-8.3418
▁ütlesin	-8.34213
▁mulle	-8.34254
liku	-8.3428
▁Kindlasti	-8.3435
▁lõpetada	-8.34426
▁kultuuri	-8.34516
▁keskkonna	-8.34671
▁võetud	-8.34773
▁saan	-8.3483
ministeerium	-8.34898
▁Siin	-8.34904
ist	-8.35144
tav	-8.35145
▁alusel	-8.35343
4	-8.35492
▁tuli	-8.35582
▁mitu	-8.35817
▁tõepoolest	-8.35844
▁Miks	-8.35946
▁väike	-8.36276
▁tõttu	-8.36413
▁piiri	-8.36756
▁–,	-8.37341
▁millest	-8.37447
▁Tallinna	-8.37485
▁raske	-8.37674
nd	-8.37724
▁muu	-8.3799
▁Praegu	-8.38131
▁panna	-8.38231
▁ütlen	-8.3849
▁E	-8.39107
site	-8.39182
▁samuti	-8.3928
▁suurem	-8.39317
▁omavalitsuste	-8.39363
▁põhiseadus	-8.39437
selt	-8.39467
▁keele	-8.3948
▁tasu	-8.39802
▁arvu	-8.40683
▁sel	-8.41018
▁riigieelarve	-8.41282
▁kohaliku	-8.41417
▁s	-8.41567
▁teid	-8.41623
▁kuid	-8.41782
▁muuta	-8.41782
Suur	-8.41898
ru	-8.41924
▁mõistlik	-8.4215
 –	-8.42173
▁kohaselt	-8.42204
▁ütles	-8.42239
▁küsin	-8.42259
▁S	-8.4232
▁päevakorrapunkt	-8.42337
▁kontrolli	-8.42384
▁tulevikus	-8.42465
▁vähem	-8.42584
8	-8.42593
▁liige	-8.42914
▁mõne	-8.43066
▁öelnud	-8.43069
▁palga	-8.43112
7	-8.43299
▁küsimusele	-8.43485
▁Samas	-8.43502
▁omavalitsuse	-8.43569
▁Üks	-8.43631
▁kasutada	-8.43794
▁tahan	-8.43874
▁hakkab	-8.43985
▁pa	-8.44026
▁neil	-8.44081
▁neile	-8.44235
sed	-8.44246
▁annab	-8.44602
▁jäänud	-8.44615
▁hääletusele	-8.44865
▁igal	-8.45167
9	-8.45328
▁kunagi	-8.45412
▁sisu	-8.45613
▁ümber	-8.4562
–	-8.45639
▁millega	-8.45786
▁esindaja	-8.45888
lu	-8.45961
ndi	-8.46142
ar	-8.46517
▁teame	-8.46793
▁rahandus	-8.46822
▁üles	-8.47001
õ	-8.47149
▁järgmise	-8.47162
▁esimese	-8.47194
mu	-8.47235
▁põhjus	-8.48381
▁istungil	-8.48501
▁muidugi	-8.48699
▁mingit	-8.48723
▁teeme	-8.48732
f	-8.48739
▁ilma	-8.48792
▁20	-8.48825
▁kelle	-8.48941
▁tule	-8.4898
▁meelest	-8.49349
▁eriti	-8.49439
misel	-8.49853
▁Võib	-8.50091
▁esitamise	-8.50153
ve	-8.50204
▁tulnud	-8.50429
1	-8.50499
▁päeva	-8.505
▁– 	-8.50568
▁suure	-8.50638
▁asju	-8.50698
▁summa	-8.50708
▁inimese	-8.50813
▁umbes	-8.50826
▁niimoodi	-8.51009
mi	-8.51156
eid	-8.51163
▁pean	-8.5154
▁varem	-8.51749
▁analüüsi	-8.51798
▁loodan	-8.51832
▁nõukogu	-8.51871
list	-8.52099
▁tee	-8.52145
▁mõni	-8.52175
▁arv	-8.52281
▁taha	-8.52294
▁põhi	-8.52556
ksid	-8.52732
▁oska	-8.52743
▁rahva	-8.53341
▁tehakse	-8.53367
▁kõiki	-8.53401
▁komisjon	-8.53542
maa	-8.53661
▁esitada	-8.53684
▁proua	-8.53864
▁Rahandus	-8.53892
▁täielikult	-8.54183
▁head	-8.54213
an	-8.54222
▁kolme	-8.54386
mata	-8.54844
ha	-8.54857
▁tänan	-8.55031
▁usun	-8.5523
liste	-8.55286
▁küsija	-8.55395
▁ühte	-8.55613
▁ilmselt	-8.5575
▁milline	-8.55829
▁jäi	-8.55913
▁Andres	-8.55988
▁seaduste	-8.56243
eri	-8.56253
▁Muudatus	-8.56396
Hääletustulemuse	-8.56988
▁hoopis	-8.5714
▁kohe	-8.57157
▁asjad	-8.5726
▁alkoholi	-8.57378
▁sai	-8.57392
aja	-8.57426
liselt	-8.57437
▁liiga	-8.57443
pa	-8.57477
▁vähe	-8.57492
tuse	-8.57821
▁toimub	-8.57995
▁kaudu	-8.58144
▁süsteemi	-8.58517
▁la	-8.59187
as	-8.59244
▁Kõik	-8.59279
▁tõsta	-8.59473
▁selliseid	-8.59629
▁pere	-8.59798
oo	-8.59885
misega	-8.59916
▁muud	-8.5996
▁arvestada	-8.59978
▁jne	-8.60094
on	-8.60226
or	-8.60233
ju	-8.60312
ite	-8.60469
▁küsida	-8.60529
▁vaba	-8.60634
▁Reformierakonna	-8.60657
▁viia	-8.60988
▁võtnud	-8.61147
▁h	-8.61278
▁eraldi	-8.61365
▁nimelt	-8.6159
▁täiskogu	-8.61846
▁tulla	-8.61987
▁liikmete	-8.62089
▁Venemaa	-8.62138
▁olukorda	-8.62413
▁ütleb	-8.62529
du	-8.63122
ik	-8.63236
dele	-8.63325
▁Loomulikult	-8.63608
Tänan	-8.63723
▁inimestele	-8.63792
▁p	-8.64006
▁vaatame	-8.6401
▁lepingu	-8.64427
▁nendest	-8.64589
malt	-8.64618
▁juhtivkomisjoni	-8.6465
▁luba	-8.64857
▁pensioni	-8.6495
▁leidnud	-8.65205
▁riigis	-8.65244
▁kuu	-8.65347
▁riikide	-8.65375
▁hakkama	-8.65428
▁pidada	-8.65433
▁võime	-8.65491
▁Tegelikult	-8.65605
▁toeta	-8.65936
▁tuua	-8.66112
▁ütlesite	-8.66421
ad	-8.66424
▁Riigikogus	-8.66646
▁Valitsus	-8.66672
▁Juhtivkomisjoni	-8.66902
▁tekib	-8.67161
▁kuulu	-8.67219
▁tegi	-8.67231
▁tervise	-8.67513
▁konkreetse	-8.67547
use	-8.67572
▁kümme	-8.67589
▁silmas	-8.67615
▁võimaluse	-8.67679
▁jätta	-8.67979
▁Jah	-8.68038
▁eelkõige	-8.68174
tatud	-8.68189
nu	-8.68246
eks	-8.68531
▁uus	-8.68683
S	-8.68839
▁000	-8.68885
▁näha	-8.69042
▁sisuliselt	-8.69223
sti	-8.69291
▁tähtajaks	-8.69466
▁Küsimus	-8.69708
▁näeme	-8.6981
▁sellepärast	-8.69921
nda	-8.70112
jad	-8.70247
▁läinud	-8.70471
▁kirjas	-8.705
▁läbirääkimisi	-8.70718
ettepanekut	-8.70847
▁arupärimise	-8.70877
▁seadust	-8.70949
▁viis	-8.71232
▁järgmisel	-8.71241
▁käigus	-8.7136
▁K	-8.7139
ina	-8.71437
▁tundub	-8.71572
▁välis	-8.71661
▁kuigi	-8.71788
▁juttu	-8.71804
aasta	-8.71819
tavad	-8.72015
▁lapse	-8.72146
▁re	-8.72164
▁endale	-8.72536
▁1.	-8.72541
▁hakata	-8.72574
▁Kuna	-8.72689
▁Teine	-8.72744
▁tal	-8.72767
sa	-8.72838
▁Suur	-8.73026
lus	-8.73112
▁jõudnud	-8.73118
▁eelnõuga	-8.732
▁ennast	-8.73274
▁kõigi	-8.73326
▁tohi	-8.73392
▁suhtes	-8.73403
▁vale	-8.73764
iga	-8.73804
▁hakka	-8.73841
▁15	-8.73892
▁Rohkem	-8.74003
▁omavalitsus	-8.74043
▁Näiteks	-8.74184
▁kohalike	-8.74195
▁kulu	-8.74245
▁millised	-8.74288
▁tegevus	-8.74328
vate	-8.74688
▁teemal	-8.748
▁ühel	-8.74852
▁leida	-8.75022
▁teemat	-8.7505
▁alles	-8.75066
▁eelmise	-8.75325
▁meelde	-8.75489
▁jah	-8.75496
▁ala	-8.757
▁va	-8.75969
▁era	-8.76143
▁paremini	-8.76423
jate	-8.76544
▁parlamendi	-8.76589
tab	-8.76793
▁arvestamata	-8.76973
▁kellel	-8.77046
▁miljoni	-8.7714
▁Kõigepealt	-8.77241
▁mind	-8.77446
▁ko	-8.77626
▁juures	-8.77744
▁Aru	-8.77818
▁näe	-8.77977
kas	-8.78227
▁vahe	-8.78395
▁parem	-8.78723
▁maha	-8.788
▁hetkel	-8.78906
▁kuhu	-8.78996
likult	-8.79074
▁Helme	-8.7912
▁teist	-8.79126
▁hulgas	-8.79169
▁Jüri	-8.79207
tamine	-8.79364
komisjonis	-8.79526
▁käib	-8.79614
▁T	-8.79684
▁julgeoleku	-8.79767
▁ühtegi	-8.79819
▁10	-8.79952
▁sealt	-8.80098
▁vastata	-8.80303
▁valimis	-8.80488
▁vana	-8.80564
tamise	-8.80573
▁I	-8.80639
et	-8.80687
▁seoses	-8.8069
tava	-8.80697
▁Teie	-8.81054
tanud	-8.81112
ba	-8.81131
▁võimalust	-8.81406
▁probleeme	-8.81433
tama	-8.81457
töö	-8.81493
▁süsteem	-8.81514
▁peaksid	-8.81571
▁Mida	-8.81576
▁võivad	-8.81622
A	-8.81622
ust	-8.81712
▁osas	-8.8221
▁natukene	-8.8227
▁lisaaega	-8.82373
ndus	-8.82411
▁teised	-8.82518
▁inimest	-8.82601
▁sise	-8.82642
▁seni	-8.82659
▁õppe	-8.8267
▁oleksid	-8.82696
▁terve	-8.82787
▁kirja	-8.82819
V	-8.82857
▁Erakonna	-8.83002
▁käest	-8.83149
demokraatliku	-8.83189
▁otsused	-8.83202
▁puudub	-8.83505
▁antud	-8.83595
▁mõte	-8.83679
Head	-8.83683
▁tänase	-8.83902
▁küsimused	-8.83928
▁arengu	-8.83945
▁lähe	-8.83957
▁esimehe	-8.84179
ia	-8.8423
▁mõned	-8.84549
ile	-8.84563
▁esindajad	-8.84571
▁ava	-8.84648
▁lõpp	-8.85034
▁Sa	-8.85174
▁Nende	-8.85205
▁paljud	-8.85253
ko	-8.85317
▁Vabaerakonna	-8.85483
▁1	-8.85491
▁maksta	-8.85676
▁kahju	-8.85742
tsi	-8.85851
▁öeldud	-8.85985
val	-8.86091
▁Komisjoni	-8.8621
▁ettekandjale	-8.86267
vaid	-8.86285
▁viimase	-8.86362
▁omavalitsused	-8.86603
▁eba	-8.86752
lisi	-8.86883
▁teadus	-8.86892
▁tulevad	-8.86964
▁avaliku	-8.8704
▁riigikaitse	-8.87131
▁mitme	-8.87167
▁Ida	-8.87351
▁sellised	-8.87698
▁vasta	-8.87782
▁kätte	-8.87791
laste	-8.87822
▁nendele	-8.87862
▁eks	-8.87953
▁tegu	-8.88234
▁toetada	-8.88236
ste	-8.88372
▁kõne	-8.8859
E	-8.88676
▁ettepanekut	-8.88692
▁piisavalt	-8.88697
▁200	-8.88837
▁hääletas	-8.89209
▁peaksime	-8.89297
mad	-8.89369
lised	-8.89429
▁toetus	-8.89517
▁Siis	-8.89568
▁tulu	-8.90022
▁tööle	-8.90142
▁lõpuks	-8.90203
▁ameti	-8.90262
▁nelja	-8.90281
to	-8.90349
▁kõigile	-8.904
▁Selles	-8.90542
▁lõppenud	-8.90543
dus	-8.90636
▁millele	-8.9086
▁korras	-8.90897
päeva	-8.91164
misest	-8.91215
▁mure	-8.91216
▁kümne	-8.9125
▁ettekande	-8.91263
ime	-8.91294
mas	-8.91392
▁Täna	-8.91482
▁jälle	-8.91545
▁erakonna	-8.91947
▁meel	-8.91952
ala	-8.91989
at	-8.92108
ro	-8.92171
▁finants	-8.92295
▁seaduses	-8.92425
▁edaspidi	-8.9252
▁õpetajate	-8.92657
)	-8.92812
▁siit	-8.93089
O	-8.93143
▁Teiseks	-8.93248
▁koostöö	-8.93357
▁ministri	-8.93528
▁vajalik	-8.93637
▁Nad	-8.93805
hu	-8.93932
▁tegevuse	-8.93967
▁too	-8.94032
▁Avan	-8.9409
▁Tartu	-8.94106
süsteemi	-8.94251
▁töökorra	-8.94367
▁lugemise	-8.94436
▁isiku	-8.94544
▁tulumaksu	-8.94759
▁sinu	-8.94818
▁käi	-8.94968
▁määra	-8.95003
▁kohal	-8.95028
▁hinna	-8.95085
▁vii	-8.95111
▁pealt	-8.95406
▁nõu	-8.9554
▁otsustas	-8.96284
▁P	-8.96378
▁kahjuks	-8.96482
ub	-8.96646
▁saama	-8.96694
▁põllumajandus	-8.96711
vat	-8.97079
▁erapooletuid	-8.97166
▁seetõttu	-8.97171
▁alates	-8.97214
▁reformi	-8.97277
▁peaministri	-8.97374
▁vastuse	-8.97538
▁vist	-8.97562
g	-8.97588
▁Väga	-8.9786
▁linna	-8.97966
▁kiiresti	-8.98183
kaitse	-8.9826
▁küsimuses	-8.98401
ng	-8.98409
▁maksma	-8.98509
▁lahendada	-8.98894
▁ühiskonnas	-8.98943
▁otsuseid	-8.99047
▁uuesti	-8.99062
▁Seetõttu	-8.99126
▁panen	-8.99246
▁toime	-8.99293
▁Küll	-8.99446
▁teevad	-8.99563
▁punkti	-8.99625
▁tahame	-8.99632
▁Ligi	-8.99639
▁aktsiisi	-8.9976
lepingu	-9.00048
▁võimalusi	-9.00062
võt	-9.00123
▁t	-9.0013
▁12	-9.00144
▁laenu	-9.00255
▁kuus	-9.00306
▁hoida	-9.00313
▁rahvusvahelise	-9.00415
▁otse	-9.00773
▁Sellest	-9.00825
▁ministeeriumi	-9.01016
atsiooni	-9.01062
▁Soome	-9.01135
▁jõu	-9.01177
▁su	-9.01517
▁Eks	-9.01537
▁9	-9.01626
um	-9.01678
▁võrreldes	-9.01774
I	-9.02016
▁tagada	-9.02088
▁tehti	-9.02241
▁Seal	-9.02251
▁võin	-9.02319
▁juhtivkomisjon	-9.02359
▁lugemisel	-9.02375
▁Esiteks	-9.02464
▁2	-9.02488
▁saali	-9.02534
raha	-9.02546
▁sellesse	-9.02698
lli	-9.02848
am	-9.02945
▁oluliselt	-9.02971
▁Esimene	-9.031
▁haldus	-9.03119
▁rääkinud	-9.03172
▁olukorras	-9.03292
▁taas	-9.03309
▁M	-9.03321
taks	-9.03374
▁justkui	-9.03395
▁auto	-9.03415
▁nähtud	-9.03487
▁Läti	-9.03517
▁hinnangul	-9.03573
▁samas	-9.036
▁Tänan	-9.03818
▁sh	-9.03891
▁vastus	-9.04118
loo	-9.04198
▁suurt	-9.04291
▁arutada	-9.04401
en	-9.04421
▁vara	-9.04459
▁ühiskonna	-9.04593
▁nime	-9.04618
▁tasemel	-9.04797
▁politsei	-9.04845
ksin	-9.04957
▁suunas	-9.05107
▁mingeid	-9.05185
▁kolmanda	-9.05247
▁palka	-9.05406
▁toimus	-9.05714
▁ettepanekuid	-9.05849
▁korra	-9.05886
▁päevakorra	-9.05903
stamise	-9.05927
suse	-9.06007
▁tekkinud	-9.06199
▁tava	-9.06245
▁valdkonna	-9.0628
▁võtab	-9.0631
▁aseesimees	-9.06313
▁neli	-9.06411
▁võimalikult	-9.06432
▁erinevad	-9.06438
▁info	-9.06489
▁Mulle	-9.06503
▁sellisel	-9.06588
▁mingil	-9.06692
▁tean	-9.06842
▁kõrge	-9.06857
▁võrra	-9.06888
▁õigesti	-9.06945
▁hiljem	-9.06994
▁andnud	-9.07005
▁30	-9.07074
▁esimesel	-9.07109
▁kolmas	-9.07168
▁arengukava	-9.07184
▁meid	-9.07228
▁poliitika	-9.0731
▁metsa	-9.0732
▁toodud	-9.07583
▁kontroll	-9.07671
▁pe	-9.07812
▁konkreetselt	-9.07842
▁lisaks	-9.07868
▁aastatel	-9.07878
nt	-9.07898
▁määral	-9.0804
▁Seega	-9.08314
po	-9.08416
em	-9.08492
▁11	-9.08569
▁saaksid	-9.08802
▁mõiste	-9.08911
▁päevakorda	-9.09074
▁Keskkonna	-9.09151
▁praeguse	-9.09311
tame	-9.09662
▁V	-9.09662
▁toimunud	-9.098
K	-9.09883
▁opositsiooni	-9.10045
▁Või	-9.10249
▁nn	-9.10342
minister	-9.10387
rahandusminister	-9.10388
▁arutanud	-9.10544
▁kust	-9.10566
▁määrata	-9.10604
rä	-9.10679
▁ve	-9.10726
ise	-9.10993
▁soov	-9.11046
▁võetakse	-9.11068
▁Kuid	-9.11252
▁ütleme	-9.1132
▁vene	-9.11323
pe	-9.11323
▁koha	-9.11342
▁mõtte	-9.11374
▁neist	-9.11403
▁tähenda	-9.11534
▁vähendada	-9.11651
▁Ra	-9.11689
ngu	-9.11713
▁tunne	-9.11763
ini	-9.11788
▁lahendus	-9.11789
▁muutunud	-9.11808
▁kriisi	-9.11934
. "	-9.1204
▁vee	-9.12068
▁Kreeka	-9.12277
▁tõenäoliselt	-9.12277
▁Mihhail	-9.12417
▁arva	-9.12435
ol	-9.12521
tust	-9.1255
ur	-9.12628
▁ha	-9.12791
▁põhiseaduse	-9.12834
▁arvestatud	-9.1292
▁tulenevalt	-9.13199
▁arutas	-9.13252
▁Aivar	-9.13353
▁fraktsioonide	-9.13532
▁elektri	-9.13569
▁riikides	-9.13844
▁Ko	-9.14007
▁16	-9.14181
▁juhatuse	-9.14228
▁pidanud	-9.14243
▁ühes	-9.14269
▁soovivad	-9.14302
di	-9.14327
ut	-9.14404
▁kesk	-9.14429
▁näide	-9.14468
▁näeb	-9.14476
▁ettekandeks	-9.14637
▁koht	-9.1466
▁suhteliselt	-9.14702
▁õiguse	-9.1473
▁peaaegu	-9.14741
▁öeldes	-9.14741
▁üld	-9.14878
tan	-9.14881
▁gümnaasiumi	-9.15042
▁muude	-9.15056
▁selliste	-9.15124
▁talle	-9.15192
L	-9.15217
▁saata	-9.15252
▁Tu	-9.15341
▁NATO	-9.15429
▁mu	-9.15666
▁järelevalve	-9.15776
▁koosseisu	-9.15777
▁plaani	-9.15867
▁lapsed	-9.15931
▁piir	-9.15936
▁teate	-9.1597
▁põhimõtteliselt	-9.161
ade	-9.16133
▁abil	-9.16169
▁maailma	-9.16204
▁kasutamise	-9.16224
▁O	-9.16312
▁lihtne	-9.16333
▁hääleta	-9.16343
▁puuduta	-9.16397
▁toetuse	-9.1654
▁keeles	-9.16883
▁mööda	-9.16905
▁Herkel	-9.1692
aastal	-9.16991
▁tegele	-9.17071
▁suurema	-9.17324
▁tõsiselt	-9.17382
▁samamoodi	-9.17602
▁suurendada	-9.17719
▁kõike	-9.17763
abi	-9.17859
▁kohustus	-9.17935
ettepanekuid	-9.17943
▁ra	-9.17964
▁mõtet	-9.17984
▁olulise	-9.18067
▁riigile	-9.18069
su	-9.18089
Kohaloleku	-9.182
▁aitäh	-9.18231
▁kõigepealt	-9.1836
▁luua	-9.18378
▁hulk	-9.18469
T	-9.18495
koha	-9.18596
▁valdkonnas	-9.18598
▁13	-9.18725
▁kõrval	-9.18765
kogu	-9.18777
misi	-9.18898
▁võtame	-9.18971
▁algataja	-9.19002
▁haigekassa	-9.19074
▁küsimustele	-9.19087
▁kindel	-9.19139
▁protsessi	-9.19397
pu	-9.19404
▁puudu	-9.19518
▁võiksid	-9.19576
▁mõelda	-9.1966
▁ellu	-9.19664
▁spordi	-9.19666
▁14	-9.19813
▁lahti	-9.19867
▁poliitilise	-9.19871
▁lõpetatud	-9.20015
▁asemel	-9.20089
▁riiki	-9.20197
▁ülevaate	-9.20211
▁mõtle	-9.2028
▁Urmas	-9.20393
ul	-9.20419
▁Pa	-9.20471
▁aastate	-9.20504
▁alguses	-9.20554
▁Tarmo	-9.20588
no	-9.20599
lased	-9.20599
▁IRL	-9.2065
stada	-9.20691
▁omavahel	-9.20885
▁mere	-9.21001
▁pu	-9.21034
▁keeruline	-9.21047
▁volikogu	-9.21152
▁punkt	-9.21258
▁mõeldud	-9.2138
tatakse	-9.2142
▁ühine	-9.2155
▁praegune	-9.2177
▁alusta	-9.21834
▁samal	-9.21867
Härra	-9.2192
▁keda	-9.21933
▁Jürgen	-9.21968
▁peal	-9.21977
▁korduvalt	-9.21993
▁küsi	-9.22022
▁lähevad	-9.22107
▁eksi	-9.22199
▁kuskil	-9.22226
▁suured	-9.22274
▁näinud	-9.2232
"".	-9.22456
▁Ettepanek	-9.22624
luse	-9.2267
ksime	-9.22673
▁programmi	-9.22824
▁hinda	-9.22935
desse	-9.23019
▁arvamust	-9.23041
▁100	-9.23042
▁näitab	-9.23061
▁järele	-9.23351
▁valla	-9.23423
▁ametikaaslased	-9.23536
▁hind	-9.23547
00	-9.23622
▁50	-9.23647
▁Isamaa	-9.23672
▁eelnõus	-9.23791
▁ettevõtete	-9.23853
▁aastast	-9.23922
▁tahaks	-9.24093
likku	-9.24105
▁Komisjon	-9.24133
▁Mart	-9.24196
▁huvides	-9.24199
▁pandud	-9.24219
▁inimestel	-9.24231
konna	-9.2447
▁viie	-9.24534
▁kõikide	-9.24646
▁ülesanne	-9.24654
▁võtma	-9.24796
▁kaalu	-9.24841
▁kodakondsuse	-9.2501
▁Nimelt	-9.25045
▁kaota	-9.25126
▁näite	-9.25346
nna	-9.25371
▁tervishoiu	-9.25454
im	-9.25505
▁Samuti	-9.2553
▁asjade	-9.25785
▁loo	-9.25907
▁põhjal	-9.25928
▁lugeda	-9.25954
▁sain	-9.2599
▁puutub	-9.26016
▁Riigi	-9.26029
▁Teile	-9.26093
▁otseselt	-9.26143
▁saate	-9.26172
▁Ernits	-9.26227
▁käibemaksu	-9.26301
▁Riigikohtu	-9.26449
▁millal	-9.26508
kooli	-9.2654
▁muutub	-9.26584
▁Neid	-9.26658
▁läks	-9.26739
▁suuda	-9.26744
▁kontekstis	-9.26753
▁noorte	-9.26839
▁g	-9.26951
seid	-9.27026
▁nimeta	-9.27116
▁Ukraina	-9.27146
▁teksti	-9.27158
▁Tamm	-9.27169
▁usu	-9.2727
▁räägitud	-9.27315
▁avada	-9.27318
▁aastas	-9.27396
▁eelmisel	-9.27397
▁keelt	-9.2746
▁osuta	-9.27477
öö	-9.27496
▁jutt	-9.27547
and	-9.27638
▁vastust	-9.27747
▁heaks	-9.27797
▁arvamus	-9.27812
statud	-9.27872
▁järjest	-9.27907
▁moel	-9.28016
sus	-9.2808
elt	-9.28096
sel	-9.28209
▁aastaid	-9.28214
▁Liit	-9.28322
▁vastab	-9.2844
▁hakkavad	-9.28573
▁võimalused	-9.28688
▁väärtus	-9.2871
alt	-9.28782
▁joo	-9.28817
▁prognoosi	-9.28962
▁järgmine	-9.28994
▁osale	-9.29126
likud	-9.29229
▁lapsi	-9.29257
▁olukorra	-9.29275
▁menetlus	-9.29559
▁kehtiva	-9.2957
▁teisel	-9.29578
.""	-9.29602
M	-9.29616
▁Justiits	-9.29629
▁vajaduse	-9.29694
▁üht	-9.29778
▁8	-9.29789
▁tõ	-9.29799
▁käsitle	-9.29802
▁langeta	-9.29816
▁Alustame	-9.2982
▁teisi	-9.29942
riigi	-9.29946
▁tööta	-9.29962
os	-9.30074
▁suurenda	-9.30233
▁Majandus	-9.30315
▁18	-9.30416
20	-9.30568
▁ütlema	-9.30608
▁olgu	-9.30662
▁jää	-9.30698
ir	-9.30741
õiguse	-9.30767
▁äri	-9.30771
▁lükata	-9.30879
▁Olen	-9.3089
▁vastupidi	-9.30891
▁laiemalt	-9.30913
▁nädala	-9.30997
▁vajadus	-9.31109
▁Korb	-9.31417
uuri	-9.3143
▁tähtis	-9.31691
▁ettevõtte	-9.31692
▁otsustada	-9.31721
▁päev	-9.31741
▁Härra	-9.31758
▁muudatused	-9.31779
osa	-9.31852
▁17	-9.31972
▁kooskõlas	-9.31985
▁põhjust	-9.32076
▁vastavalt	-9.32102
▁pidi	-9.3214
▁kokkuleppe	-9.32145
▁sektori	-9.32245
▁25	-9.32353
unud	-9.32377
▁Selleks	-9.32407
▁arupärimine	-9.3273
▁rahastamise	-9.32731
▁lõike	-9.32833
▁kriminaal	-9.32924
▁küsimuste	-9.3297
▁pikalt	-9.32974
▁alus	-9.33007
▁Lisaks	-9.33028
▁asu	-9.33061
▁seadusega	-9.33132
▁juht	-9.33144
▁majanduse	-9.3316
▁otsust	-9.33188
▁muudatusi	-9.33246
valt	-9.33369
▁Stalnuhhin	-9.33504
▁jäävad	-9.33614
▁seadusena	-9.33763
aadi	-9.33794
▁õ	-9.33839
Kui	-9.33854
▁pöördu	-9.33896
%	-9.34307
▁arvesta	-9.34321
▁ükskõik	-9.34417
▁B	-9.34428
▁kuula	-9.34479
▁üldiselt	-9.34527
▁minema	-9.34558
▁omavalitsustele	-9.34681
▁erinevaid	-9.34763
▁juhatus	-9.34805
▁otsi	-9.34831
▁tekkis	-9.34853
▁Euroopas	-9.34864
▁riigid	-9.34917
▁19	-9.34922
▁organisatsiooni	-9.35029
▁räägi	-9.3505
▁samm	-9.35483
▁aastaks	-9.35586
maksu	-9.35612
▁st	-9.35633
▁probleemid	-9.3566
Eesti	-9.3568
▁palk	-9.35833
.)	-9.35995
▁Tõepoolest	-9.36005
▁keel	-9.36005
▁nimetatud	-9.36054
▁La	-9.36159
▁menetle	-9.3622
▁kujul	-9.36228
▁paar	-9.3628
▁koostööd	-9.3633
▁po	-9.36334
▁soovitakse	-9.36377
▁Kadri	-9.36485
▁selgita	-9.36491
seks	-9.36615
▁kasvu	-9.36652
▁pika	-9.36856
▁maailmas	-9.37081
▁protsess	-9.3729
▁tohiks	-9.37352
▁lahenda	-9.37377
▁ravi	-9.3751
▁Peeter	-9.37581
misele	-9.37597
▁Kolm	-9.37733
P	-9.37768
▁Eestisse	-9.37861
▁Res	-9.37871
ses	-9.37984
▁tasandil	-9.38058
▁õiguskantsleri	-9.38167
▁24	-9.38212
▁veelgi	-9.38275
▁plaanis	-9.38282
▁f	-9.38358
▁võimu	-9.38527
kki	-9.38546
fi	-9.38559
▁vabandust	-9.38577
ab	-9.3862
▁vajab	-9.38695
▁projekti	-9.38829
▁mingisugust	-9.389
▁sõltub	-9.38986
ani	-9.39013
▁raames	-9.39038
▁tunnista	-9.39167
▁riikliku	-9.39202
lane	-9.39233
▁praktika	-9.39403
tult	-9.39478
▁andma	-9.39622
▁lahku	-9.39754
▁toimi	-9.39782
▁teenuste	-9.39886
per	-9.3995
iku	-9.39984
▁pikk	-9.4003
▁täis	-9.40076
▁läheme	-9.40109
j	-9.40109
▁esimest	-9.40168
▁kiire	-9.4018
▁inim	-9.40234
▁põhjusel	-9.40265
tas	-9.40301
tamist	-9.40325
▁jätku	-9.40355
▁nendel	-9.40368
▁seisukohta	-9.40381
▁tasakaalu	-9.40459
▁eel	-9.40538
▁informatsiooni	-9.40565
▁konkreetne	-9.4057
▁antakse	-9.40573
▁ulatuses	-9.40577
▁paremaks	-9.40631
toetuse	-9.40653
▁äkki	-9.40732
▁suuna	-9.40774
▁makse	-9.40805
See	-9.40821
▁mitmeid	-9.40845
▁arvamuse	-9.40853
▁...	-9.40891
▁Ühe	-9.41059
▁energia	-9.41078
▁mõnes	-9.41112
▁turu	-9.41143
▁ettepanekud	-9.41303
tis	-9.41315
▁Jaak	-9.41349
▁valitsuses	-9.41488
▁aitab	-9.41512
▁kõnepulti	-9.41707
▁uusi	-9.41722
▁juhi	-9.41843
▁aidata	-9.41851
ministri	-9.41862
set	-9.4202
▁kirjuta	-9.42098
▁paranda	-9.42222
▁parandada	-9.42244
▁rahvus	-9.42264
▁pakkuda	-9.4228
▁õiguskantsler	-9.42292
▁16.	-9.42414
▁seis	-9.42517
▁kulud	-9.42579
▁soovib	-9.42608
▁ettevõtlus	-9.42682
▁lõpeta	-9.42693
▁õpetaja	-9.42702
▁kasuta	-9.42848
▁kõnesoove	-9.42856
▁liit	-9.42912
mat	-9.42916
▁tasuta	-9.4293
▁Sise	-9.42933
▁vaatama	-9.43019
▁erakondade	-9.43066
▁vähenda	-9.43127
▁tervikuna	-9.43206
▁kasvab	-9.43222
▁Lauri	-9.43292
tiiv	-9.43303
▁tahab	-9.43365
▁Ammas	-9.43437
▁rääkima	-9.43463
▁tõusu	-9.43478
▁tõus	-9.43569
▁kaheksa	-9.43676
▁Sven	-9.43687
▁milleks	-9.43725
▁uut	-9.43756
▁haldusreformi	-9.43794
▁poliitiline	-9.43881
▁lõpphääletusele	-9.44049
▁5	-9.44065
tati	-9.4413
ude	-9.44247
▁nendega	-9.44415
▁menetlemise	-9.44434
▁veidi	-9.4444
päevakorrapunkti	-9.44622
▁iseenesest	-9.44665
▁nemad	-9.44694
▁vastas	-9.44993
lo	-9.45057
▁tegelema	-9.45058
▁isiklikult	-9.45205
▁kur	-9.4521
▁ligi	-9.45283
▁suures	-9.45294
▁idee	-9.45339
▁6	-9.45343
ho	-9.45375
ameti	-9.45596
▁Toomas	-9.45725
menetluse	-9.45797
▁täita	-9.45838
▁U	-9.45932
▁võeti	-9.46049
▁muid	-9.46103
▁Kõnesoov	-9.46132
tasu	-9.46187
▁Kalle	-9.46188
▁hariduse	-9.4625
▁kõrgema	-9.46362
▁3	-9.46371
▁loogika	-9.46391
▁käsitlemise	-9.46468
▁au	-9.46495
▁käinud	-9.46511
▁teises	-9.46522
▁näete	-9.46571
▁kaua	-9.46585
▁Panga	-9.46646
▁nendes	-9.4665
N	-9.46847
▁eelnõusid	-9.46867
saa	-9.46909
dPoolt	-9.46942
▁töötajate	-9.47035
▁ühele	-9.47129
ult	-9.4717
▁rolli	-9.47192
▁jälgi	-9.47211
▁andis	-9.47249
▁väikese	-9.47275
▁tutvusta	-9.47277
tesse	-9.47314
▁suu	-9.47316
▁ühis	-9.474
▁lausa	-9.47593
up	-9.47775
▁jääda	-9.47793
▁mõista	-9.47869
▁direktiivi	-9.48149
▁maksumaksja	-9.48215
▁erapooletuks	-9.48225
▁Lõpetan	-9.48277
 "	-9.48309
▁Maksu	-9.48547
▁Liidus	-9.48826
▁No	-9.48862
▁sü	-9.48872
▁vaheaega	-9.48928
▁40	-9.48966
▁kuulnud	-9.48995
▁ühest	-9.49027
▁kerge	-9.49078
▁kohaloleku	-9.49093
strateegia	-9.4918
mo	-9.49252
▁tööandja	-9.49268
▁plaan	-9.49269
▁199	-9.49345
▁toetab	-9.49361
▁maksab	-9.49436
▁mulje	-9.49456
▁suhtu	-9.49602
liit	-9.49643
▁Haridus	-9.49694
▁lause	-9.49832
▁arvate	-9.49905
▁tulemus	-9.49952
▁arutatud	-9.5
▁toob	-9.50049
kond	-9.50057
▁paraku	-9.5008
▁kuud	-9.50149
määra	-9.50152
pp	-9.50161
▁osta	-9.50162
▁arvestades	-9.50219
▁tihti	-9.50227
ettepanekud	-9.50439
▁kõigil	-9.50461
jaid	-9.50493
▁sissetuleku	-9.50525
▁Tallinnas	-9.50569
▁rääkis	-9.50714
▁millise	-9.50814
süsteem	-9.50815
üli	-9.50874
▁kutsu	-9.50903
like	-9.50923
▁Publica	-9.5094
▁rakendamise	-9.5095
▁relva	-9.5105
▁käsi	-9.51093
Rohkem	-9.51152
▁uute	-9.51152
▁ettevõtjate	-9.51159
▁teda	-9.51198
▁president	-9.51216
▁kõrvale	-9.51298
kat	-9.51319
▁elanike	-9.5139
▁soo	-9.51408
▁teiseks	-9.51426
▁mäleta	-9.51579
▁valiku	-9.51593
▁lõpus	-9.51617
▁teenuse	-9.51635
kirja	-9.51651
▁Ega	-9.51767
▁järel	-9.51832
▁otsuste	-9.51922
üh	-9.51929
▁hoo	-9.5203
▁põhjalikult	-9.52063
ima	-9.52129
▁Narva	-9.52145
▁ringi	-9.52304
nik	-9.52312
maid	-9.52377
▁õpi	-9.52418
▁räägib	-9.52445
▁vastuste	-9.5252
▁in	-9.52674
▁laps	-9.52799
kuu	-9.52815
▁isikute	-9.52817
▁kütuse	-9.52859
▁Priit	-9.52917
▁2013.	-9.5294
amet	-9.53009
▁seesama	-9.53096
▁Va	-9.53153
▁tegelda	-9.53203
R	-9.53248
▁teemaga	-9.53292
▁presidendi	-9.53298
▁2014.	-9.53426
▁julge	-9.53443
▁istungit	-9.53538
ksite	-9.53581
misse	-9.53886
▁ausalt	-9.53995
▁tead	-9.54003
▁kuulda	-9.54016
seadus	-9.54059
▁meeldi	-9.5408
▁regulatsiooni	-9.54084
▁Teadus	-9.54125
▁12.	-9.54229
▁väheneb	-9.5432
▁mõtlema	-9.54348
▁taotle	-9.54354
▁tulema	-9.54387
▁Martin	-9.54394
▁positiivne	-9.54403
▁ela	-9.54527
▁Simson	-9.54666
▁räägin	-9.54764
▁eelda	-9.54768
▁Millise	-9.54872
▁vanema	-9.55025
nduse	-9.55135
asutuste	-9.55148
ing	-9.55204
▁Määra	-9.55241
reid	-9.55277
▁müü	-9.55282
▁sotsiaalmaksu	-9.55291
ap	-9.55317
usi	-9.55335
hüvitis	-9.55355
▁Taavi	-9.55431
kuse	-9.55495
▁raudtee	-9.55522
▁mingisugune	-9.55629
▁istu	-9.55631
▁panga	-9.55782
▁erakond	-9.55803
▁ürita	-9.55804
▁laeva	-9.55983
▁riigil	-9.56059
▁hinnangu	-9.56075
▁kohus	-9.5609
▁paika	-9.56108
▁rahu	-9.56245
▁si	-9.56465
▁Reformierakond	-9.56653
▁üldise	-9.56696
▁roll	-9.56733
▁püsi	-9.56758
▁kohapeal	-9.56844
poole	-9.56851
▁liikmetel	-9.56883
▁arvel	-9.56943
▁väiksem	-9.57033
▁vahepeal	-9.57033
Andres	-9.57117
▁silma	-9.57198
▁mitmed	-9.57311
▁Kübarsepp	-9.57319
tsu	-9.57325
▁tähtaja	-9.5734
▁võimalda	-9.57349
▁hakatakse	-9.57419
▁otsustab	-9.57496
▁niisugune	-9.57592
▁ehita	-9.57616
▁lugu	-9.57631
▁avalik	-9.57922
▁kutse	-9.5795
bu	-9.57981
ndada	-9.58034
▁mujal	-9.58166
▁Le	-9.58262
▁põhikooli	-9.58399
elu	-9.58402
▁paari	-9.58533
▁Veel	-9.58554
▁teede	-9.58869
▁nimekirja	-9.58871
▁tuleviku	-9.58951
▁ettevõtja	-9.59029
iv	-9.59039
▁erinevate	-9.59078
▁milles	-9.59188
▁ajaloo	-9.59202
▁ettekandes	-9.59376
▁mäletan	-9.5939
▁teeni	-9.59418
▁andmed	-9.59445
▁kulude	-9.59475
Kas	-9.59501
▁teisele	-9.59643
▁karistus	-9.59662
▁hinnata	-9.59713
▁protokolli	-9.59733
▁mingid	-9.59751
atsioon	-9.59831
▁to	-9.59864
▁andmeid	-9.5989
▁ütlevad	-9.60033
▁positiivse	-9.60098
▁muutu	-9.60121
▁lähtu	-9.60178
▁konkurentsi	-9.60228
väär	-9.60256
ooni	-9.60372
▁ehitus	-9.60423
▁kohalikud	-9.60482
▁ministrile	-9.60629
▁27	-9.6076
▁igati	-9.60776
▁järgmised	-9.60797
aine	-9.60827
▁huvitav	-9.60944
▁tahavad	-9.61005
▁otsa	-9.61016
▁Millin	-9.61048
▁õigust	-9.61111
▁tõe	-9.61114
▁jä	-9.61172
nti	-9.61339
muudatus	-9.61427
▁vä	-9.6146
neb	-9.6147
ame	-9.61635
▁tegeleb	-9.61731
tegevuse	-9.61761
▁uudis	-9.6181
▁Sel	-9.61894
▁seonduvalt	-9.6191
▁koolis	-9.6193
▁hulka	-9.61942
▁koostöös	-9.61954
kku	-9.62055
▁Istungi	-9.62158
▁pannud	-9.62212
nn	-9.62217
▁kehtib	-9.62222
▁vali	-9.62285
▁Ehk	-9.62329
▁Urve	-9.62543
▁täpsemalt	-9.62577
▁parema	-9.62586
ati	-9.62665
Eelnõu	-9.62788
▁vahendeid	-9.62792
▁kirjelda	-9.62803
▁sul	-9.62883
▁konventsiooni	-9.62925
▁paljude	-9.62932
ena	-9.62938
▁R	-9.63005
▁saavutada	-9.63017
kord	-9.63038
▁seisukoha	-9.63134
▁tegevust	-9.6321
▁puudutavad	-9.63326
▁hakkame	-9.63479
▁missiooni	-9.63493
▁sünni	-9.63605
▁viimasel	-9.63649
▁tarbija	-9.63687
▁küsis	-9.63691
▁nimetada	-9.63756
▁vastan	-9.63778
▁teed	-9.63844
▁soovita	-9.63953
▁tähtsa	-9.63955
kus	-9.63978
▁tööjõu	-9.64062
▁ESM	-9.64133
▁Oma	-9.6418
▁4	-9.64206
miste	-9.64224
▁muutus	-9.64244
▁pidevalt	-9.64272
▁kasvanud	-9.64423
▁päeval	-9.64432
▁eralda	-9.6444
justiitsminister	-9.6455
▁räägitakse	-9.64668
▁esitas	-9.64694
▁60	-9.64717
▁maksa	-9.64735
▁isik	-9.64791
▁vastates	-9.6482
▁Ossinovski	-9.64851
▁registri	-9.64935
▁küllalt	-9.64954
juht	-9.6498
▁N	-9.64987
▁elavad	-9.64999
▁sammu	-9.65305
▁parlament	-9.65314
▁selgitada	-9.65333
▁lubatud	-9.65362
▁investeeringute	-9.65456
▁saavuta	-9.65517
▁laekunud	-9.65577
▁väiksema	-9.65602
nne	-9.65662
▁võttis	-9.65678
▁Tegemist	-9.65679
eti	-9.65703
▁2015.	-9.65742
vä	-9.65774
▁endiselt	-9.65787
Laul	-9.65807
▁Pea	-9.65842
▁sotsiaalse	-9.65861
▁nädalal	-9.65875
▁lii	-9.65899
▁Sellega	-9.65916
▁tekita	-9.6602
▁diskussiooni	-9.66041
▁koalitsioon	-9.66068
Mis	-9.66085
▁loobu	-9.66123
▁menetluse	-9.66149
▁pro	-9.66153
▁läbirääkimiste	-9.66264
▁Nestor	-9.66303
▁avalda	-9.66324
▁eelarves	-9.66344
▁istung	-9.66349
▁Kaitseväe	-9.66386
▁jahi	-9.6644
▁Oleme	-9.66476
▁kohas	-9.66533
▁väide	-9.66596
▁lugemisele	-9.66634
 000	-9.66716
▁reklaami	-9.6674
▁Selline	-9.66875
isa	-9.66895
▁Põlluaas	-9.66931
▁täpsusta	-9.66977
▁pööra	-9.67022
▁jõud	-9.67025
▁suutnud	-9.67038
▁keskmine	-9.67038
▁esile	-9.67071
▁vähene	-9.67166
▁perekonna	-9.67172
▁rahvusvaheliste	-9.67295
▁tuleneb	-9.67335
▁vastutus	-9.67451
▁kasu	-9.67499
▁mingisuguse	-9.67512
▁anna	-9.67584
▁juhtumi	-9.67606
▁tunduvalt	-9.67676
rite	-9.67708
tavate	-9.67767
▁aluseks	-9.67768
▁Teise	-9.67771
▁kellele	-9.67812
▁kohalik	-9.67887
ris	-9.68048
▁looma	-9.68116
▁Ameerika	-9.68306
▁Sõerd	-9.68307
▁probleemide	-9.68335
▁õiguskomisjoni	-9.68403
▁Esimese	-9.68431
▁kujuta	-9.68445
▁pr	-9.6857
teema	-9.68628
▁piira	-9.68671
sioon	-9.68703
▁tõsise	-9.68772
▁naiste	-9.68776
▁sõlmi	-9.68809
▁mõlema	-9.68933
▁ema	-9.69011
▁last	-9.69187
sama	-9.69241
▁Välis	-9.69257
▁kahtlemata	-9.69278
▁riski	-9.69345
▁toonud	-9.69449
▁teenust	-9.69537
▁keskmise	-9.69585
liidu	-9.69594
▁kinnitada	-9.69606
▁arenda	-9.69673
aastase	-9.69694
▁olevat	-9.69794
aar	-9.6984
▁leia	-9.6985
▁näen	-9.69855
▁astu	-9.69861
▁Nõukogu	-9.69874
▁põhjendatud	-9.69894
▁Tuus	-9.69982
▁äärmiselt	-9.70027
▁r	-9.7005
poolse	-9.70247
▁käima	-9.70256
▁Konservatiivse	-9.703
▁öeldakse	-9.70375
▁maja	-9.70397
korra	-9.70431
▁korruptsiooni	-9.70463
▁reguleeri	-9.70464
▁Küsimusi	-9.70566
▁ministeerium	-9.70616
▁teiega	-9.7073
▁oled	-9.70772
▁jõuab	-9.70878
▁osaleda	-9.70889
▁17.	-9.70904
▁Keskerakond	-9.71009
▁märksa	-9.71013
▁suuremad	-9.71044
▁Valeri	-9.71114
▁Rahvaerakonna	-9.71118
▁Tõsi	-9.71142
▁Mailis	-9.71226
▁võimaldab	-9.71242
▁töötada	-9.71318
▁tagatud	-9.71348
▁arve	-9.71382
▁lühidalt	-9.71446
▁Sellise	-9.71498
▁toimetuleku	-9.71559
▁prioriteet	-9.71565
ine	-9.71591
aks	-9.71605
▁rahul	-9.71617
Nüüd	-9.71633
▁regionaal	-9.71651
▁Jä	-9.71663
ida	-9.71694
ige	-9.71704
▁oleva	-9.71764
lasi	-9.71771
▁demokraatia	-9.71778
▁kella	-9.71875
▁Kruuse	-9.71887
▁lahendusi	-9.7191
▁Vassiljev	-9.71923
▁Al	-9.71939
▁Iga	-9.71996
▁arutasime	-9.72066
lase	-9.72154
▁1,	-9.72206
▁tekitab	-9.72223
tegevus	-9.7228
▁jätnud	-9.7233
▁vastuseid	-9.72343
▁jõuda	-9.72353
pidi	-9.7237
Me	-9.72387
▁tõi	-9.72392
ori	-9.72439
▁hoone	-9.72444
likke	-9.72455
kulude	-9.72501
ski	-9.72501
pär	-9.72546
▁võta	-9.72625
▁Rõivas	-9.72633
▁selgeks	-9.72669
▁2017.	-9.72712
▁olulisem	-9.72749
▁Politsei	-9.72774
▁sõja	-9.72842
▁tähtaeg	-9.72929
▁parima	-9.72953
▁esma	-9.72955
▁Adams	-9.72997
▁Kommunikatsioon	-9.72997
▁Krista	-9.73072
▁menetlemisel	-9.73163
▁rahvas	-9.73174
▁põlevkivi	-9.73249
▁juhtub	-9.73272
▁klassi	-9.7332
▁võrrelda	-9.73333
▁proovi	-9.73445
▁toidu	-9.73464
sest	-9.73606
▁julgen	-9.73608
iste	-9.73686
▁osakonna	-9.73712
▁kehtestada	-9.7376
▁Re	-9.73762
▁vajavad	-9.73822
▁tugeva	-9.73838
▁telli	-9.73851
▁vaata	-9.73894
▁SKT	-9.73895
▁kirjutatud	-9.73932
Jah	-9.74022
▁töötab	-9.74051
▁milliseid	-9.74105
▁rääkisite	-9.74265
▁olegi	-9.7433
▁seletuskirja	-9.7437
▁pädevus	-9.74445
riik	-9.74473
ndamise	-9.7455
▁ÜRO	-9.74573
▁Sellepärast	-9.74613
rü	-9.74699
▁sulle	-9.74719
▁jätkata	-9.74778
▁esinda	-9.74872
▁Energia	-9.74913
▁loomise	-9.74918
▁aastaga	-9.74989
▁15.	-9.75034
▁arvata	-9.75038
▁2,	-9.75168
▁siseminister	-9.7517
▁eeldus	-9.75175
▁lahenduse	-9.75187
▁kehtesta	-9.75189
▁positsiooni	-9.7521
▁viibi	-9.75245
▁parandus	-9.75249
▁suurene	-9.75287
▁töönädala	-9.7529
▁enamik	-9.75342
▁pane	-9.75364
▁35	-9.75542
▁arutame	-9.75597
uma	-9.75602
küsimus	-9.7563
▁vormis	-9.75637
▁anname	-9.75761
▁oskus	-9.75965
▁Kaitse	-9.76058
▁esine	-9.76151
▁las	-9.7616
▁Eiki	-9.76163
demokraadid	-9.76174
▁tõsine	-9.76291
▁annan	-9.76332
▁suuremat	-9.76381
▁Leedu	-9.76401
▁soovime	-9.7642
▁loe	-9.76432
▁m	-9.76465
▁novembri	-9.76538
▁kasutatakse	-9.76542
Panen	-9.76543
▁väite	-9.7657
▁käes	-9.76627
ruumi	-9.76663
▁palu	-9.76666
▁jätka	-9.76687
▁valimistel	-9.76748
kava	-9.76772
▁käe	-9.7689
▁vastuvõtmise	-9.76919
▁teosta	-9.76942
▁Haukanõmm	-9.76984
▁võttes	-9.76986
mõ	-9.77004
▁0	-9.77071
kirju	-9.77132
Te	-9.7715
▁poolest	-9.7715
▁käivad	-9.77162
▁rakendada	-9.77173
▁lihtsa	-9.77211
▁arvesse	-9.77216
▁pani	-9.77269
▁ettekandjaks	-9.77309
▁valimiste	-9.77325
▁sellises	-9.77383
▁lõpu	-9.77423
▁paneb	-9.77451
▁lasteaia	-9.77455
▁töötavad	-9.77502
▁tore	-9.77513
▁üksnes	-9.77593
▁pension	-9.77624
▁13.	-9.77627
iks	-9.77641
▁detsembri	-9.77728
▁sea	-9.77742
pea	-9.77774
konto	-9.77794
▁Tiidus	-9.77801
▁said	-9.77858
▁teistes	-9.77859
▁lõpuni	-9.77876
▁kuul	-9.77877
rit	-9.77915
koht	-9.7798
ot	-9.78059
▁suunatud	-9.7808
hinna	-9.78104
▁suuri	-9.7813
▁Pi	-9.78239
▁ettevõtjad	-9.78259
▁de	-9.78297
▁kuulub	-9.78314
▁laeku	-9.78323
▁regulatsioon	-9.78368
▁arutelul	-9.78403
▁väljenda	-9.78458
eeritud	-9.78526
▁Vene	-9.7853
ea	-9.78599
▁nõustu	-9.78716
▁Toobal	-9.78743
ana	-9.7879
keel	-9.78934
▁näiteid	-9.78944
▁arvatud	-9.78957
õigus	-9.78985
▁ministeeriumide	-9.79018
▁korraldada	-9.791
▁valik	-9.79119
▁juuni	-9.79137
▁sobi	-9.79157
▁kohale	-9.79158
▁lähi	-9.79288
▁maakonna	-9.79389
tee	-9.7945
vas	-9.79453
▁kuue	-9.79493
▁läheks	-9.79493
▁gaasi	-9.79582
Virumaa	-9.79757
▁kindlustus	-9.79761
turu	-9.7977
▁teenuseid	-9.79779
▁liikmesriikide	-9.79835
▁täpsustada	-9.7993
5%	-9.79978
▁seletuskirjas	-9.80038
vus	-9.80053
▁vähenenud	-9.80091
▁taotlus	-9.80122
pan	-9.80173
sete	-9.803
tamiseks	-9.80319
▁viimane	-9.80351
▁maksude	-9.8036
▁viimastel	-9.80383
▁Kultuuri	-9.80408
endi	-9.80441
▁kohustusi	-9.80443
teenuse	-9.80543
▁Riigikontrolli	-9.80555
aeg	-9.80658
▁reaalse	-9.8071
▁muret	-9.80833
▁andmise	-9.80887
▁halb	-9.809
▁perioodi	-9.81032
▁jõudu	-9.81104
▁tekkida	-9.81137
uks	-9.8128
eni	-9.81333
▁valesti	-9.81439
▁näi	-9.81492
nenud	-9.8157
▁esitab	-9.81572
last	-9.81581
▁ülejäänud	-9.81581
▁vastama	-9.81663
umi	-9.81712
▁Reinsalu	-9.81744
▁kedagi	-9.8186
▁asjaolu	-9.81864
▁ammu	-9.81866
▁ütlesid	-9.81881
▁ettevõtluse	-9.81887
▁Enne	-9.81905
▁lastele	-9.81916
▁ülesannete	-9.81934
▁kehtestatud	-9.81983
▁Talvik	-9.81991
▁oskate	-9.82009
▁dokument	-9.82071
▁käis	-9.82139
▁Kahjuks	-9.82144
▁istungjärgu	-9.82171
▁makstakse	-9.82214
▁ajaks	-9.82304
▁rääkisin	-9.82315
c	-9.82324
▁olulised	-9.82374
▁tulemusena	-9.82423
▁töötaja	-9.82442
sust	-9.82558
▁siht	-9.8257
▁arupärimisi	-9.82601
▁kusagil	-9.82602
▁sõit	-9.82609
▁eriala	-9.82628
▁tundi	-9.82645
▁ühise	-9.82648
las	-9.82794
▁Peale	-9.82844
▁2016.	-9.82865
pool	-9.82866
▁osaliselt	-9.82893
▁liiklus	-9.82908
▁Madison	-9.82914
▁kodaniku	-9.82958
▁arutama	-9.83003
▁andmete	-9.83049
▁riigieelarvest	-9.83088
▁Teatavasti	-9.83094
▁hääle	-9.83104
▁karista	-9.83168
▁lugemist	-9.83177
viisi	-9.83204
▁avalduse	-9.83258
moodi	-9.83259
▁meede	-9.83439
▁tegutse	-9.83491
▁viisil	-9.835
▁no	-9.83585
▁pisut	-9.83589
sektori	-9.83602
▁hoid	-9.83613
teks	-9.83644
▁b	-9.83668
▁küljest	-9.83708
▁meelt	-9.8371
▁lõpphääletuse	-9.83723
▁piima	-9.83779
▁kahel	-9.83837
▁vastuolu	-9.83861
▁tulen	-9.83862
▁meedia	-9.83867
▁perede	-9.8389
▁menetlusse	-9.83903
▁käia	-9.84069
▁leidis	-9.84087
▁Kes	-9.8414
▁otsustati	-9.84146
vähem	-9.84205
▁mängi	-9.84221
▁korraldamise	-9.84238
▁alg	-9.84359
▁haigla	-9.84379
▁kodus	-9.84409
▁võiksime	-9.84414
▁jõua	-9.84418
▁toon	-9.84422
▁21	-9.84429
▁vaidlus	-9.84444
▁põhimõte	-9.84461
▁usalda	-9.84462
▁Kalev	-9.84465
▁mainisite	-9.84493
je	-9.84508
pärast	-9.8451
▁jutu	-9.84512
▁maaelu	-9.84539
▁kellegi	-9.84596
▁veendunud	-9.84604
▁eesmärgi	-9.84604
isu	-9.84609
vu	-9.84627
▁tugev	-9.84683
▁töötu	-9.84918
▁lähtudes	-9.84929
▁sõ	-9.84939
▁homme	-9.84964
hoolekande	-9.84964
▁rakendus	-9.84965
▁varasema	-9.8498
▁statistika	-9.85015
▁ütle	-9.85089
▁nõunik	-9.85093
▁peate	-9.85171
▁Hanno	-9.85227
▁seadusandja	-9.85252
▁ülikooli	-9.85316
kohtu	-9.85334
elda	-9.85349
▁näitaja	-9.85386
▁laiema	-9.85415
▁To	-9.8543
▁väljaspool	-9.8547
▁reaalselt	-9.85533
ika	-9.85614
▁reisi	-9.85618
ministeeriumis	-9.85654
▁Marko	-9.85723
▁raamatu	-9.85768
▁lo	-9.8581
▁sees	-9.85818
▁elus	-9.85847
▁erinev	-9.85863
tulu	-9.85894
vastase	-9.85901
▁Rail	-9.85916
▁puudutas	-9.85942
▁alternatiiv	-9.85976
▁hulga	-9.8598
▁koolide	-9.86042
kust	-9.86129
▁vanemate	-9.86161
▁esita	-9.86194
▁kaitsta	-9.86198
▁maini	-9.862
▁aruande	-9.86215
▁pruugi	-9.86231
▁valimisi	-9.86267
fondi	-9.86342
▁nõuab	-9.86345
▁ühtse	-9.86444
▁noored	-9.86484
▁Lu	-9.86505
▁loodud	-9.86561
▁rakenda	-9.86575
▁aita	-9.86625
▁soovin	-9.86626
▁mõlemad	-9.86632
▁saadud	-9.86637
Virumaal	-9.86658
▁mingisuguseid	-9.86668
▁nõue	-9.86722
▁keskendu	-9.86744
tades	-9.86749
▁kuulata	-9.86785
▁valitsusel	-9.86835
▁seas	-9.86898
▁arusaam	-9.8693
uni	-9.8695
▁Soomes	-9.87001
▁piisav	-9.87101
▁investeeri	-9.87181
▁komisjonide	-9.87195
▁vääri	-9.87205
▁mõjutab	-9.87258
juhi	-9.87313
▁võrdse	-9.87325
ver	-9.87329
▁mil	-9.87364
▁ruumi	-9.87384
▁pannakse	-9.87393
▁Riigikogule	-9.87399
▁kauba	-9.874
▁mitmel	-9.87401
▁tänane	-9.87483
▁kasvata	-9.87514
▁500	-9.87623
▁kiiremini	-9.87652
▁sätestatud	-9.87738
▁konsensusega	-9.87802
▁erineva	-9.87808
▁28	-9.8781
▁juhtudel	-9.8782
▁vallas	-9.87828
▁Jevgeni	-9.8785
▁mõnda	-9.87902
▁protseduuriline	-9.87937
eva	-9.88057
▁töös	-9.88077
▁ükski	-9.88098
▁ootus	-9.88124
▁omavalitsusi	-9.8813
▁tubaka	-9.88159
▁kehtima	-9.88176
▁hääletamise	-9.88232
▁teistmoodi	-9.88307
ingi	-9.88393
▁paberi	-9.88405
▁arusaadav	-9.88424
▁turva	-9.8846
▁Kogu	-9.88481
▁ütlete	-9.88482
kool	-9.88486
▁Töö	-9.88519
▁arvestanud	-9.88633
Liigume	-9.88683
▁saaksime	-9.88705
▁avatud	-9.88735
▁2012.	-9.88739
ppi	-9.88751
▁uued	-9.88789
▁vajadust	-9.88792
ada	-9.88899
▁loen	-9.88955
▁kohustuste	-9.88976
ate	-9.88991
eerimise	-9.88996
▁räägite	-9.89079
▁suudame	-9.89091
▁väita	-9.8912
rahanduskomisjon	-9.89167
▁täiendava	-9.89191
▁ühistranspordi	-9.89208
▁suunata	-9.89209
▁põhjaliku	-9.8921
▁jõustu	-9.89219
hk	-9.89249
▁valimise	-9.89272
▁edu	-9.89333
▁arusaama	-9.89338
ent	-9.89347
▁Reps	-9.89351
▁kõikidele	-9.89447
▁10.	-9.89468
▁analüüs	-9.89597
Aga	-9.89621
▁liikmeid	-9.89622
▁südame	-9.89647
▁riike	-9.89758
▁Ratas	-9.8976
▁Lätis	-9.8983
▁sellesama	-9.89853
▁valida	-9.89873
▁inimesele	-9.89903
▁vastava	-9.89927
sõna	-9.89945
▁Viktor	-9.89967
▁Kõige	-9.89983
▁Tuleb	-9.89999
▁kahte	-9.9002
▁kavatse	-9.9002
▁müügi	-9.90024
isi	-9.9006
▁suuruse	-9.90062
ettevõtte	-9.90063
õl	-9.90087
▁kordan	-9.90094
▁22	-9.90116
),	-9.90247
▁arust	-9.90386
▁erinevus	-9.90387
▁kulusid	-9.90526
▁vaadates	-9.90528
▁Muidugi	-9.90531
▁11.	-9.90574
allika	-9.90584
▁registreeri	-9.90586
▁arutati	-9.90721
uste	-9.90779
▁panusta	-9.90799
▁pluss	-9.90801
organ	-9.9084
▁jaanuaril	-9.90845
▁45	-9.91006
enda	-9.91013
▁teel	-9.91073
▁14.	-9.91119
▁tuletan	-9.91171
▁tunni	-9.91173
▁L	-9.91259
▁jääks	-9.91264
▁fondi	-9.91385
▁Indrek	-9.91464
nõu	-9.91517
idele	-9.91544
▁hoia	-9.91544
▁pikka	-9.91568
Peeter	-9.91675
▁Mille	-9.9168
vast	-9.91684
▁inimestega	-9.91691
eerida	-9.9172
▁Pigem	-9.91738
▁meetmeid	-9.91751
grupp	-9.91808
▁seisukohti	-9.91813
▁liitu	-9.91819
▁loodus	-9.91903
idega	-9.91917
▁muutma	-9.91951
usega	-9.91959
▁meditsiini	-9.92005
▁tunnusta	-9.9211
päev	-9.92126
▁debati	-9.92138
▁iganes	-9.92149
oor	-9.92162
▁18.	-9.92162
demokraatide	-9.92169
▁teiselt	-9.92185
▁niivõrd	-9.92224
teenuste	-9.92241
▁reform	-9.92249
tuks	-9.92264
asi	-9.9229
▁kuluta	-9.92303
▁meist	-9.92383
▁siiamaani	-9.92409
oma	-9.92451
▁suureneb	-9.92545
▁ettevõte	-9.92571
▁10%	-9.92611
keskus	-9.92647
▁käsitleb	-9.92652
▁kon	-9.92687
▁olin	-9.92697
▁milliste	-9.9287
▁sekku	-9.92881
päeval	-9.92911
keskuse	-9.9298
▁Mu	-9.92992
▁õpeta	-9.93027
▁võinud	-9.93049
▁hü	-9.93076
▁transpordi	-9.93093
▁suurte	-9.93148
▁Maa	-9.93179
▁majanduskasvu	-9.93183
seisu	-9.93196
▁planeeri	-9.93215
▁debatt	-9.93229
▁kaas	-9.93244
ak	-9.93377
▁ühiskond	-9.93451
▁avalikus	-9.93483
▁päri	-9.93578
▁huvide	-9.9359
▁meetmed	-9.93592
▁lange	-9.93686
▁Paraku	-9.93774
▁Tõesti	-9.93774
▁Val	-9.93786
hariduse	-9.93811
▁näidata	-9.9385
▁jällegi	-9.93862
▁kvaliteedi	-9.93901
▁lennu	-9.9392
▁viga	-9.93954
▁Mind	-9.93962
▁takista	-9.93972
▁Mi	-9.94013
▁häid	-9.9405
▁inimesel	-9.94056
▁seadusi	-9.94064
▁puudega	-9.94069
▁Marika	-9.94131
▁töötukassa	-9.94187
▁seisu	-9.94203
ps	-9.94203
idest	-9.94275
▁32	-9.94321
▁esiteks	-9.9433
▁soovitus	-9.9436
menetlus	-9.94394
▁negatiivse	-9.94464
Va	-9.94533
maal	-9.9461
▁isiklik	-9.94637
▁2.	-9.94688
▁põhimõtte	-9.94733
▁Kesk	-9.94861
▁kokkulepe	-9.94875
▁tund	-9.94877
komisjonilt	-9.94938
▁samme	-9.94942
▁edasta	-9.94954
programmi	-9.94959
▁vastused	-9.94991
▁2018.	-9.95005
valdkonna	-9.95032
▁pakutud	-9.95129
▁saime	-9.95212
▁isa	-9.95233
▁täpsustav	-9.95237
▁konkreetset	-9.95244
▁kogemus	-9.95291
▁Põhja	-9.95297
tusi	-9.95366
▁investeeringuid	-9.95445
▁elab	-9.95469
▁tõsi	-9.95502
▁Riik	-9.95561
oli	-9.95597
▁kaupa	-9.9564
▁küsima	-9.95647
deks	-9.95654
▁Rootsi	-9.95674
▁paragrahvi	-9.95704
õi	-9.95787
▁põ	-9.95801
▁esindab	-9.95831
▁hakanud	-9.95858
▁Külliki	-9.95915
▁üleval	-9.95924
▁mo	-9.95964
▁tehta	-9.95976
▁vähendamise	-9.96045
▁tõele	-9.96084
▁muuda	-9.96092
▁miinimum	-9.96113
▁elada	-9.96177
stamine	-9.96204
▁Panen	-9.96252
▁rõhutan	-9.96276
▁kursis	-9.96281
▁EKRE	-9.9642
▁hiljuti	-9.9642
taja	-9.96426
▁annaks	-9.9648
▁Võ	-9.96486
▁tasakaalus	-9.96504
▁ravimi	-9.9655
▁tahate	-9.96595
▁esindajana	-9.96609
▁selgus	-9.96638
▁fakt	-9.96654
käi	-9.96678
rid	-9.96721
▁õhu	-9.96765
▁küsisin	-9.96769
▁ettekanne	-9.96783
▁lihtsam	-9.96834
eg	-9.96849
▁toetuste	-9.96856
▁öö	-9.96872
kohustus	-9.96874
▁õigustatud	-9.96875
▁Läheme	-9.96927
▁ametnike	-9.96943
▁sõnum	-9.96966
Riigikogu	-9.96992
▁3.	-9.96997
▁paku	-9.97039
▁kõlas	-9.9712
▁asenda	-9.97212
▁so	-9.97215
▁kohalikele	-9.97216
akt	-9.97244
andja	-9.97255
▁küsimusega	-9.97297
▁põhiseadusega	-9.97351
▁Ku	-9.97429
stiku	-9.97454
▁õpilaste	-9.97459
▁arvestama	-9.97526
▁leiab	-9.97541
▁teisest	-9.9757
▁lahendust	-9.97633
▁Su	-9.97641
▁ro	-9.97678
▁huvitava	-9.97711
▁teen	-9.97718
▁osalus	-9.97745
▁20%	-9.97795
▁toetanud	-9.97814
▁määruse	-9.97907
▁operatsiooni	-9.97909
spetsialist	-9.98071
▁nä	-9.98133
rg	-9.98136
▁käitu	-9.98163
▁23	-9.98175
▁5.	-9.98408
▁surve	-9.98411
H	-9.9845
▁dokumendi	-9.98516
tsa	-9.98574
▁noor	-9.98603
▁tõuseb	-9.98655
▁põhjenda	-9.98662
▁usaldus	-9.98704
▁ülesandeid	-9.98757
▁sada	-9.98764
▁kasutamine	-9.98792
▁täitmise	-9.9882
▁minuti	-9.98947
▁tänaseks	-9.98948
▁uuringu	-9.98989
▁üldine	-9.99009
▁kodanike	-9.9901
▁ehitada	-9.99016
vee	-9.99032
ali	-9.99052
▁eelarvet	-9.99079
kulu	-9.99121
▁aprilli	-9.99125
Ei	-9.99153
lust	-9.99154
▁tunnistama	-9.99162
▁Igor	-9.99167
▁Sellel	-9.99224
▁ühelt	-9.9924
▁9.	-9.99255
sem	-9.99279
▁kujunda	-9.99285
▁mahus	-9.99302
aalne	-9.99309
▁lepi	-9.99337
▁eelmine	-9.99367
▁süüdi	-9.99371
▁vahet	-9.99389
▁tuleva	-9.99395
▁investeerimis	-9.99396
▁maks	-9.994
▁Rein	-9.99402
▁muudatuste	-9.99417
▁valdkond	-9.99428
▁laua	-9.99437
▁avalikkuse	-9.99455
▁laia	-9.99473
või	-9.99486
▁tahetakse	-9.99505
▁küla	-9.99533
▁Pärnu	-9.99545
▁sala	-9.99576
▁kasva	-9.99577
Tere	-9.99583
▁valija	-9.99656
ib	-9.99714
▁Mitte	-9.99723
▁eestikeelse	-9.99875
▁süü	-9.99934
▁tol	-9.99975
▁registreeru	-10.0001
▁vastuolijaid	-10.0001
▁7	-10.0001
▁mahu	-10.0006
▁vastuolus	-10.0013
▁muutmine	-10.0016
▁rida	-10.0021
▁absoluutselt	-10.0021
kordse	-10.0035
▁Jaanus	-10.0037
▁baas	-10.0037
▁otsustanud	-10.004
▁hinnang	-10.0053
▁püüd	-10.0053
▁Ülikooli	-10.0053
▁muudatuse	-10.0057
▁hetke	-10.0058
▁Ju	-10.0071
▁teab	-10.0074
▁olles	-10.0075
Muudatus	-10.0079
kulud	-10.008
▁eesmärki	-10.0091
▁ost	-10.0092
▁jaanuari	-10.0094
▁üheksa	-10.0094
▁meele	-10.0098
▁51	-10.0099
▁strateegia	-10.0102
▁fakti	-10.0107
▁paljudes	-10.0109
▁perearsti	-10.0109
▁kuuluvad	-10.011
▁õiguste	-10.0114
haridus	-10.0116
▁jäetud	-10.0119
fond	-10.012
punkti	-10.0122
▁sugugi	-10.0124
▁mitmes	-10.0128
üle	-10.0128
▁ajast	-10.0134
▁Sults	-10.0135
▁ratifitseeri	-10.0144
rge	-10.0144
▁kontrollKohal	-10.0144
▁parlamendis	-10.0147
▁kontrollida	-10.0149
▁laienda	-10.0159
elge	-10.0175
nä	-10.0176
▁summad	-10.018
mees	-10.0186
▁vajalikud	-10.0191
▁käesoleva	-10.0194
äri	-10.0194
toetuste	-10.0195
summa	-10.0203
▁Kohtu	-10.0209
▁partner	-10.021
▁annavad	-10.0212
▁töövõime	-10.0214
Euroopa	-10.0214
▁interneti	-10.022
▁suund	-10.0221
toetust	-10.0229
Läheme	-10.0229
▁H	-10.023
▁Põhiseadus	-10.0235
▁üli	-10.0237
kke	-10.0239
▁struktuuri	-10.0239
▁tõstmise	-10.0242
vara	-10.0246
▁kõnes	-10.0254
▁kul	-10.0254
õr	-10.0255
▁osakaal	-10.0256
▁aktiivse	-10.0257
▁34	-10.0258
luba	-10.0258
ig	-10.0261
▁meelega	-10.0263
pidamise	-10.0266
▁konsensuslikult	-10.027
Küsimused	-10.0282
▁asutus	-10.0283
▁selgub	-10.0283
▁küsite	-10.029
).	-10.0305
▁Vä	-10.0309
▁kasulik	-10.032
Selle	-10.0321
▁infot	-10.0327
▁seleta	-10.0329
▁raja	-10.0332
▁mingite	-10.0334
ld	-10.0335
kondade	-10.0335
▁nõuded	-10.0337
▁lepitud	-10.034
hti	-10.0346
▁põhjendus	-10.0353
stama	-10.0356
▁investeeringu	-10.0368
Nii	-10.0368
▁programm	-10.037
▁miljardit	-10.0372
▁teavita	-10.0378
▁kavas	-10.038
▁koosseisus	-10.038
▁tulumaksuvaba	-10.0381
▁arsti	-10.0382
