<unk>	0
<s>	0
</s>	0
,	-2.6908
.	-3.17954
▁on	-3.56329
▁ja	-4.0307
▁et	-4.07319
▁ei	-4.34724
▁see	-4.57202
!	-4.67212
▁"	-4.76195
▁kui	-4.84849
▁	-4.84921
▁ma	-4.87006
▁ka	-4.88043
▁seda	-5.17112
▁me	-5.17733
▁siis	-5.26443
▁aga	-5.28789
▁selle	-5.30304
s	-5.31225
▁ole	-5.32967
-	-5.34508
st	-5.40533
▁mis	-5.42564
d	-5.42782
t	-5.48358
le	-5.50546
▁või	-5.57829
▁kas	-5.58016
ga	-5.59015
▁palun	-5.63223
!"	-5.64619
▁eesti	-5.65996
▁väga	-5.67758
aitäh	-5.69785
▁eelnõu	-5.72106
l	-5.77214
▁nii	-5.80316
."	-5.82607
▁te	-5.85089
▁riigikogu	-5.89563
?	-5.89884
▁oma	-5.92579
ks	-5.95459
▁oli	-6.0257
i	-6.09257
e	-6.09575
▁–	-6.14723
▁siin	-6.15223
▁kes	-6.15734
▁meie	-6.16659
▁need	-6.17796
▁hea	-6.28666
▁mida	-6.28949
▁mitte	-6.31825
▁küsimus	-6.31863
te	-6.37796
▁nagu	-6.38143
id	-6.38641
▁võib	-6.41184
▁olnud	-6.4581
▁välja	-6.46042
▁seaduse	-6.46621
?"	-6.46856
▁oleks	-6.48
▁ning	-6.51057
▁üks	-6.5136
▁meil	-6.51386
▁neid	-6.51425
▁ta	-6.516
▁üle	-6.53846
▁kuidas	-6.54278
▁palju	-6.54638
▁minu	-6.54887
▁nende	-6.55584
▁sellest	-6.56501
▁tuleb	-6.5801
▁praegu	-6.58511
▁veel	-6.59159
▁teie	-6.59703
▁kindlasti	-6.59811
▁kõik	-6.59964
▁kohta	-6.60307
:	-6.63467
▁euroopa	-6.63788
▁muudatus	-6.64049
▁juhataja	-6.65631
lt	-6.66998
▁teha	-6.67159
ma	-6.67678
▁vastu	-6.67973
▁aasta	-6.6842
▁kus	-6.69046
▁juba	-6.69323
▁nad	-6.70946
▁selles	-6.74708
▁eest	-6.76499
▁nüüd	-6.78976
▁rohkem	-6.79254
▁minister	-6.80018
▁ju	-6.82446
▁raha	-6.85181
▁näiteks	-6.86072
▁ära	-6.86366
▁tegelikult	-6.87089
▁riigi	-6.87636
▁oleme	-6.88326
▁mille	-6.89245
▁lugupeetud	-6.90062
▁ette	-6.92691
▁võimalik	-6.93338
▁teine	-6.95574
▁peaks	-6.95618
▁aitäh	-6.95861
▁saa	-6.96766
▁arvan	-6.96867
▁küll	-6.97538
▁ettekandja	-6.98421
▁saab	-6.9903
▁olla	-6.99204
▁olen	-6.99722
▁austatud	-7.00457
▁aastal	-7.0157
▁seal	-7.02725
a	-7.03709
▁aru	-7.03757
▁juurde	-7.03981
▁vabariigi	-7.06169
▁sest	-7.08724
sse	-7.09653
▁valitsuse	-7.10057
▁ainult	-7.10378
na	-7.10394
▁olema	-7.10719
▁öelda	-7.11527
▁miks	-7.11892
da	-7.12058
▁tagasi	-7.12099
▁härra	-7.13419
▁selline	-7.13492
▁peab	-7.13678
▁sotsiaal	-7.14023
▁suur	-7.14314
▁vaid	-7.14489
b	-7.15174
ta	-7.17086
▁vaja	-7.17417
▁teile	-7.17934
▁kogu	-7.18597
▁mul	-7.18697
▁võiks	-7.19066
▁sellega	-7.19433
de	-7.20487
▁ühe	-7.20506
▁midagi	-7.21424
▁ega	-7.21998
▁võtta	-7.22411
▁lugemine	-7.23591
▁valitsus	-7.23619
▁puhul	-7.23664
▁eestis	-7.24094
▁mina	-7.24567
▁täna	-7.25074
▁""	-7.25102
▁läbi	-7.2514
▁kõige	-7.25324
▁küsimuse	-7.2566
▁küsimusi	-7.27691
olla	-7.27694
▁sellele	-7.28459
▁just	-7.29391
▁selleks	-7.29496
▁liidu	-7.29683
▁kokku	-7.29961
gi	-7.30406
▁ehk	-7.32013
▁kolleegid	-7.32294
▁komisjoni	-7.33029
me	-7.33285
▁peale	-7.33373
▁inimesed	-7.33572
▁sa	-7.34626
▁ikkagi	-7.34894
mine	-7.34911
▁edasi	-7.36528
▁ettepanek	-7.37005
▁eurot	-7.37411
vad	-7.37996
▁osa	-7.39015
▁head	-7.39144
▁riik	-7.41192
▁poolt	-7.41756
▁muutmise	-7.43923
▁olemas	-7.43959
ki	-7.45055
▁esimene	-7.45489
▁enne	-7.45545
ne	-7.46281
▁ise	-7.46871
komisjoni	-7.47719
se	-7.492
▁kolleeg	-7.49928
▁puudutab	-7.50453
nud	-7.51135
▁tõesti	-7.51282
▁pärast	-7.52403
▁lihtsalt	-7.52685
v	-7.53031
▁ajal	-7.53419
▁enam	-7.54942
▁töö	-7.56401
▁kuna	-7.56637
▁fraktsiooni	-7.57144
▁kaks	-7.57466
▁esimees	-7.58263
▁loomulikult	-7.58637
mist	-7.58673
ni	-7.58972
tud	-7.59144
▁pole	-7.59269
▁tema	-7.60715
▁päris	-7.61064
▁teema	-7.61144
▁üldse	-7.61353
▁saanud	-7.62064
ti	-7.62793
▁rahandus	-7.63062
▁saada	-7.63304
▁hästi	-7.63703
▁asi	-7.63934
▁inimeste	-7.64099
austatud	-7.64327
des	-7.65311
▁eelarve	-7.66383
▁olete	-7.66419
sid	-7.66451
▁juhul	-7.67039
u	-7.67494
▁seisukoht	-7.67773
""	-7.67854
▁tänu	-7.68258
▁e	-7.68433
m	-7.69232
▁saalis	-7.69307
▁iga	-7.69463
▁miljonit	-7.70341
▁tehtud	-7.70916
▁jooksul	-7.72954
▁keegi	-7.73023
▁teinud	-7.73068
▁tegemist	-7.74136
▁kord	-7.74411
▁olid	-7.74885
▁majandus	-7.75223
▁teise	-7.75514
▁ettepaneku	-7.75755
▁oluline	-7.7646
▁teada	-7.7674
ministeeriumi	-7.76888
▁anda	-7.76975
▁aastat	-7.77696
n	-7.77797
▁nimel	-7.78036
▁istungi	-7.78656
▁seotud	-7.78691
▁eesistuja	-7.78851
▁siiski	-7.80436
▁n	-7.81411
▁teatud	-7.81692
▁seadus	-7.82032
▁minutit	-7.82209
▁aeg	-7.82847
▁õigus	-7.83093
▁jaoks	-7.83229
▁meile	-7.83399
▁kolm	-7.83472
▁probleem	-7.83649
▁isegi	-7.83988
▁inimesi	-7.84641
▁mulle	-7.84777
▁korda	-7.85068
▁peaminister	-7.85233
▁hääletada	-7.85464
▁juhtivkomisjoni	-7.86645
▁täiesti	-7.87055
▁kuid	-7.87088
▁asja	-7.88122
▁otsuse	-7.88292
▁läheb	-7.88693
▁ongi	-7.88702
▁seaduseelnõu	-7.88714
ö	-7.8893
▁tähendab	-7.89137
▁esitatud	-7.89396
▁sellist	-7.8978
▁algatatud	-7.89848
▁tuleks	-7.899
▁kaasa	-7.89911
▁arutelu	-7.90032
▁arvates	-7.90192
▁komisjonis	-7.90687
▁ikka	-7.91364
▁samas	-7.91372
▁poole	-7.91407
▁mõttes	-7.91546
▁selge	-7.91925
▁täpselt	-7.92096
▁jah	-7.92137
▁järgi	-7.92725
mise	-7.93185
takse	-7.93189
▁aega	-7.94043
▁mingi	-7.94075
▁eri	-7.94092
▁võimalus	-7.94186
▁samuti	-7.94457
▁tõepoolest	-7.94716
▁tea	-7.95152
▁eesmärk	-7.96049
▁liiget	-7.96586
ettepaneku	-7.97605
▁teiste	-7.97966
▁jääb	-7.98166
▁sellel	-7.98247
▁saavad	-7.987
▁alla	-7.98786
▁alati	-7.98821
▁peame	-7.99108
▁koos	-7.99981
▁tähelepanu	-8.00469
▁keskkonna	-8.00764
▁liikmed	-8.00801
▁teil	-8.01437
▁pea	-8.01634
▁inimene	-8.02102
▁vähemalt	-8.02167
▁esitanud	-8.02448
▁pigem	-8.03341
▁natuke	-8.03468
▁kuidagi	-8.0372
▁rääkida	-8.04293
▁komisjon	-8.0477
▁keskerakonna	-8.04781
▁kultuuri	-8.04824
▁nr	-8.05047
hea	-8.05328
▁tänan	-8.05393
▁õige	-8.05986
palun	-8.06526
▁kuni	-8.06587
▁sinna	-8.07755
▁sõna	-8.08473
▁teeb	-8.08911
▁nimelt	-8.09104
▁minna	-8.10183
▁räägime	-8.1061
▁kõnetooli	-8.10814
▁läbirääkimised	-8.10899
▁saaks	-8.11515
▁elu	-8.11624
▁vahel	-8.12721
▁000	-8.13512
▁otsus	-8.13606
▁tööd	-8.13735
▁fraktsioon	-8.14205
k	-8.14384
▁siia	-8.1543
▁vaadata	-8.15631
ettepanek	-8.1566
▁erakonna	-8.16198
▁soovi	-8.16486
▁kõigepealt	-8.16665
▁peavad	-8.16701
▁olukord	-8.16983
▁muidugi	-8.17096
▁milline	-8.17105
▁üsna	-8.17415
▁igal	-8.17705
▁valmis	-8.17821
▁haridus	-8.17837
▁a	-8.18443
▁küsimust	-8.18568
▁ütlen	-8.1873
▁mõju	-8.19085
lugupeetud	-8.19164
▁toetust	-8.19213
▁seetõttu	-8.19242
▁tegema	-8.19264
▁millest	-8.19311
ed	-8.19934
▁sellise	-8.19948
▁nõus	-8.19971
ettepanekute	-8.20628
▁saame	-8.21187
komisjon	-8.21401
▁saan	-8.21467
▁sama	-8.22441
▁ees	-8.22503
▁liikme	-8.22561
▁sel	-8.22851
▁kell	-8.22932
▁nõukogu	-8.23179
▁tahan	-8.23206
▁sisse	-8.23336
▁korral	-8.23955
▁ütlesin	-8.24039
▁selgelt	-8.24194
▁pool	-8.24568
▁lõpetada	-8.24746
▁kodu	-8.24814
▁eriti	-8.25084
▁võetud	-8.25279
▁kaitse	-8.25504
▁põhiseadus	-8.25555
▁alusel	-8.25784
mis	-8.2602
ide	-8.26161
suur	-8.26729
▁tõttu	-8.2691
is	-8.27114
▁ilmselt	-8.27429
▁panna	-8.28457
▁kunagi	-8.28509
▁all	-8.28692
▁suurem	-8.2887
▁pean	-8.28994
▁küsin	-8.29407
▁tulevikus	-8.29704
▁omavalitsuste	-8.29787
▁teid	-8.2984
ja	-8.30143
▁sellepärast	-8.30178
▁eks	-8.30427
▁neile	-8.30486
▁koalitsiooni	-8.30531
▁kahe	-8.30687
ega	-8.31057
▁teeme	-8.31616
▁muuta	-8.31966
▁neil	-8.32177
▁küsimusele	-8.32207
ku	-8.32274
▁tallinna	-8.32284
▁tuli	-8.32307
▁kohaselt	-8.32627
ministeerium	-8.32915
▁loodan	-8.32958
▁liige	-8.33273
tele	-8.33349
▁öelnud	-8.3338
▁mitu	-8.334
▁enda	-8.33421
▁ütles	-8.33488
ka	-8.33537
▁hääletusele	-8.33792
est	-8.33913
▁kasutada	-8.34002
▁hakkab	-8.34124
▁vähem	-8.34228
▁vaatame	-8.3432
▁aja	-8.34514
▁teame	-8.34638
▁maksu	-8.34713
line	-8.34717
▁annab	-8.34904
▁jäänud	-8.34914
▁mingit	-8.36002
▁millega	-8.36289
▁laste	-8.3642
▁niimoodi	-8.3643
▁euro	-8.36467
▁umbes	-8.3653
va	-8.36689
▁mõni	-8.369
▁ilma	-8.37177
▁usun	-8.37503
▁kelle	-8.37641
▁riigieelarve	-8.379
▁istungil	-8.38219
▁kõiki	-8.38337
▁ligi	-8.38531
▁raske	-8.38801
▁proua	-8.3882
▁meelest	-8.38864
▁selliseid	-8.38955
▁kuigi	-8.38995
▁teiseks	-8.39023
▁varem	-8.39132
test	-8.39138
▁päevakorrapunkt	-8.39199
▁üles	-8.39491
▁omavalitsuse	-8.39889
▁1.	-8.39958
▁lisaks	-8.40085
o	-8.40147
▁keele	-8.40533
▁tulnud	-8.40757
▁kooli	-8.41472
▁mõistlik	-8.41556
seaduse	-8.42098
▁uue	-8.42111
▁20	-8.42271
r	-8.42425
el	-8.42544
es	-8.427
▁tehakse	-8.42888
▁millised	-8.43063
▁s	-8.4336
▁arv	-8.43364
▁kohaliku	-8.43783
▁esitada	-8.43921
ge	-8.44244
▁täielikult	-8.44296
▁probleemi	-8.44412
▁ümber	-8.44614
▁kohe	-8.44797
▁suure	-8.44909
▁väike	-8.45065
▁liiga	-8.46124
▁ühte	-8.46152
▁asju	-8.4626
▁andres	-8.46307
▁abi	-8.46549
ke	-8.46714
▁lisa	-8.46738
▁esitamise	-8.46794
▁asjad	-8.4713
▁läbirääkimisi	-8.47273
▁nendest	-8.47368
▁eelkõige	-8.47531
▁toimub	-8.47778
▁teadus	-8.47812
in	-8.48181
▁eelnõuga	-8.48533
▁kaudu	-8.48675
▁sisuliselt	-8.4868
▁esindaja	-8.48692
▁küsija	-8.48798
▁jäi	-8.4889
▁esimese	-8.49019
▁mind	-8.49098
▁muu	-8.4911
▁jne	-8.4954
▁eraldi	-8.49552
▁alkoholi	-8.49571
▁arvestada	-8.49591
▁mõne	-8.5021
▁küsida	-8.50234
▁uus	-8.50458
▁reformierakonna	-8.50702
▁tee	-8.50771
▁tundub	-8.50919
▁kahjuks	-8.51055
▁viia	-8.5129
▁võtnud	-8.51488
▁järgmise	-8.51934
▁tulla	-8.5207
▁inimestele	-8.52078
▁riigikogus	-8.521
▁tekib	-8.52122
▁hoopis	-8.52197
▁ütleb	-8.52569
▁kontrolli	-8.52583
▁kinni	-8.52967
▁ütlesite	-8.53155
▁sai	-8.53251
▁taga	-8.53354
▁maa	-8.53428
▁summa	-8.53435
▁tal	-8.53894
▁seoses	-8.54134
▁taha	-8.54214
▁kümme	-8.5482
▁muud	-8.55343
▁hakkama	-8.557
▁leidnud	-8.55729
tes	-8.55743
▁pidada	-8.55767
▁politsei	-8.55959
▁tuua	-8.56302
▁sealt	-8.56467
2	-8.56507
▁olukorda	-8.56689
▁silmas	-8.5669
▁riigikaitse	-8.5739
▁panen	-8.57414
▁alles	-8.57428
▁siit	-8.57936
▁vähe	-8.58067
▁jätta	-8.58347
▁järgmisel	-8.58366
▁tähtajaks	-8.58422
▁täiskogu	-8.58423
▁tegi	-8.58474
▁huvi	-8.58607
▁inimese	-8.58718
poliitika	-8.58778
▁näha	-8.58932
▁näeme	-8.58947
▁põhjus	-8.59222
▁kirjas	-8.59258
▁esiteks	-8.5933
▁sisu	-8.59517
▁juttu	-8.59821
▁mõned	-8.60084
▁läinud	-8.60317
ettepanekut	-8.6049
4	-8.60944
▁paljud	-8.61172
tänan	-8.61568
▁arupärimise	-8.61674
▁võime	-8.61911
▁käigus	-8.61954
▁viis	-8.62063
▁kuhu	-8.62503
▁riigis	-8.62577
▁hakata	-8.62608
us	-8.62655
▁endale	-8.62658
▁k	-8.62735
▁piiri	-8.62934
▁jõudnud	-8.63399
▁eelmise	-8.6349
▁ennast	-8.63634
▁hetkel	-8.63702
▁tule	-8.63725
komisjonis	-8.63935
▁palga	-8.64064
▁suhtes	-8.64069
▁teemat	-8.64079
maks	-8.64159
▁seadust	-8.64166
▁võimaluse	-8.64366
▁rahva	-8.64425
▁leida	-8.65251
▁parlamendi	-8.65433
▁ühtegi	-8.65709
▁teemal	-8.66224
▁ühel	-8.66282
▁sellised	-8.66451
▁kõnesoove	-8.6647
▁paremini	-8.66645
▁meelde	-8.66745
▁kellel	-8.66775
▁ettekandjale	-8.67072
▁tohi	-8.67086
▁liikmete	-8.67252
▁ida	-8.67338
▁seaduste	-8.67457
▁arvestamata	-8.67473
tega	-8.67824
▁teist	-8.67955
▁küsimused	-8.68353
▁probleeme	-8.68731
▁juhtivkomisjon	-8.68757
▁arvu	-8.69003
▁jüri	-8.69111
▁lõpuks	-8.69439
▁osas	-8.69484
▁käib	-8.69605
▁helme	-8.69699
▁antud	-8.69972
▁võivad	-8.6998
▁kohalike	-8.70071
▁vastata	-8.70169
sin	-8.70375
▁finants	-8.7066
▁otsused	-8.70727
▁avan	-8.70947
▁nendele	-8.71034
▁peaksid	-8.71099
▁lisaaega	-8.71553
▁oleksid	-8.72116
▁kolme	-8.72174
▁teised	-8.72221
▁omavalitsused	-8.72258
▁liit	-8.72322
▁võimalust	-8.72717
▁puudub	-8.72739
▁põllumajandus	-8.72864
▁inimest	-8.72978
▁vastus	-8.7299
▁natukene	-8.73301
▁käest	-8.73383
▁maha	-8.73383
head	-8.73738
sime	-8.73762
▁juures	-8.73849
demokraatliku	-8.73985
▁mõte	-8.74009
▁vene	-8.74204
▁tervise	-8.74303
▁esindajad	-8.74633
ele	-8.7479
▁kuu	-8.74911
la	-8.75084
▁g	-8.75171
▁parem	-8.75481
▁seaduses	-8.75517
▁oska	-8.75751
tel	-8.75782
▁riikide	-8.75805
▁vabaerakonna	-8.75916
▁venemaa	-8.76128
▁tulevad	-8.76226
▁tõsta	-8.76234
miseks	-8.76238
▁kahju	-8.76345
▁öeldud	-8.76357
ra	-8.76421
3	-8.76513
▁kust	-8.76781
▁süsteemi	-8.76888
▁jälle	-8.77111
▁päeva	-8.77233
▁millele	-8.77294
▁kõigile	-8.77367
▁kolmas	-8.77481
▁alates	-8.77519
▁hulgas	-8.77786
8	-8.77846
▁1	-8.78041
▁ettepanekut	-8.78067
▁toetada	-8.78362
▁miljoni	-8.7844
▁samal	-8.78543
▁piisavalt	-8.78619
▁tööle	-8.78699
▁seega	-8.78715
dega	-8.78775
▁võin	-8.78809
▁peaksime	-8.78932
▁sise	-8.79233
1	-8.79322
▁näe	-8.79468
si	-8.79834
▁maksta	-8.79935
▁samamoodi	-8.80096
5	-8.80518
▁kontroll	-8.80569
▁kõigi	-8.80626
▁võtame	-8.80701
▁lõppenud	-8.80774
▁süsteem	-8.80862
▁10	-8.80943
▁tõenäoliselt	-8.8141
▁terve	-8.81482
–	-8.81521
▁kätte	-8.8162
dest	-8.8216
h	-8.82217
▁koostöö	-8.82773
▁panga	-8.83242
▁tasu	-8.83647
▁omavalitsus	-8.84195
▁pensioni	-8.84555
▁meel	-8.84571
▁edaspidi	-8.84792
▁kohtu	-8.84851
▁töökorra	-8.84869
lise	-8.85048
▁põhimõtteliselt	-8.85078
▁hääletas	-8.85274
▁läheme	-8.85324
▁sellisel	-8.85383
▁vist	-8.85661
▁saama	-8.86055
▁võrreldes	-8.86087
▁tegu	-8.86184
▁tahame	-8.8633
▁küsimuses	-8.86369
▁välis	-8.8637
▁kirja	-8.86402
▁ütleme	-8.86418
▁tehti	-8.86636
▁lapse	-8.86759
▁15	-8.86765
▁tulu	-8.86898
▁praegune	-8.86957
▁järgmine	-8.87036
tu	-8.87089
7	-8.87174
▁erapooletuid	-8.87414
▁sellesse	-8.87823
▁äkki	-8.87957
▁õpetajate	-8.87964
▁meid	-8.88382
▁viimase	-8.88384
▁kiiresti	-8.88435
▁mu	-8.8862
▁pealt	-8.88626
▁otsuseid	-8.88696
▁võimalusi	-8.88726
▁lahendada	-8.8877
ri	-8.88846
▁uuesti	-8.88999
▁kuus	-8.89077
▁2	-8.89177
▁sinu	-8.89283
▁vale	-8.89304
▁olukorras	-8.89651
▁teevad	-8.89904
▁analüüsi	-8.90115
▁hiljem	-8.90182
▁hoida	-8.90293
6	-8.90434
▁ettekandeks	-8.90441
▁paraku	-8.90459
▁eelnõus	-8.90709
▁ettekande	-8.90808
▁mingil	-8.91077
▁ühiskonnas	-8.91086
re	-8.91175
▁seni	-8.91204
▁esimesel	-8.91238
9	-8.91298
▁vahe	-8.91457
▁konkreetse	-8.91866
▁tagada	-8.92037
lik	-8.92116
▁tänase	-8.92189
▁üldiselt	-8.92192
▁konkreetselt	-8.9231
▁mingeid	-8.92363
▁lugemise	-8.92377
▁oluliselt	-8.92483
▁sh	-8.92486
▁justkui	-8.92905
▁lepingu	-8.92916
▁lugemisel	-8.92948
ksid	-8.92985
minister	-8.93077
▁avaliku	-8.93132
▁tean	-8.93152
▁neli	-8.93281
▁rääkinud	-8.93461
▁ühes	-8.93529
▁vajalik	-8.93578
▁eelmisel	-8.93621
▁aastatel	-8.93827
▁hinnangul	-8.93999
▁nähtud	-8.94012
▁suurt	-8.94149
▁arutada	-8.94201
▁ettepanekuid	-8.9425
▁tulenevalt	-8.94258
▁järelevalve	-8.94623
▁tartu	-8.94688
▁vaba	-8.94807
▁suunas	-8.94809
▁erinevad	-8.94851
▁otsustas	-8.94906
▁hakka	-8.95341
▁jutt	-8.95351
▁tasemel	-8.95528
kas	-8.95588
site	-8.95683
▁tekkinud	-8.95811
▁ministeeriumi	-8.95915
▁kohaloleku	-8.95944
▁esimehe	-8.96248
▁neist	-8.96424
▁võtab	-8.96472
iga	-8.96602
▁soome	-8.96903
▁õigesti	-8.97264
▁maksma	-8.97299
▁andnud	-8.97302
▁tulumaksu	-8.97336
▁võrra	-8.97425
▁aktsiisi	-8.97683
▁korras	-8.97708
▁toodud	-8.97841
rahandusminister	-8.97959
▁kõike	-8.97983
▁määral	-8.98186
▁saaksid	-8.98673
▁justiits	-8.98954
▁läti	-8.99057
▁päevakorda	-8.99184
▁aastast	-8.9929
▁millal	-8.99384
▁arupärimine	-8.99459
▁nn	-8.99474
▁saali	-8.99538
▁tegevus	-8.99988
▁alustame	-9.00004
▁juhatuse	-9.0001
▁toimunud	-9.00027
▁julgeoleku	-9.00336
▁30	-9.00348
hääletustulemuse	-9.00444
▁lõpp	-9.00519
▁arutanud	-9.00672
▁võetakse	-9.00708
▁lahendus	-9.00745
▁määrata	-9.008
▁vabandust	-9.00844
list	-9.00904
▁palka	-9.00941
▁muutunud	-9.00953
▁peaaegu	-9.01172
▁kõne	-9.01245
▁haigekassa	-9.01488
tus	-9.0158
▁teate	-9.01661
▁vähendada	-9.0173
▁soovivad	-9.02037
▁toimus	-9.02121
▁talle	-9.02324
▁laenu	-9.02474
▁lapsed	-9.02539
▁mihhail	-9.02737
▁arvestatud	-9.02879
il	-9.02885
▁lihtne	-9.03357
▁aseesimees	-9.03452
▁aivar	-9.03483
▁arutas	-9.03639
▁ühiskonna	-9.03698
▁suhteliselt	-9.03851
▁iseenesest	-9.03891
ud	-9.04146
▁fraktsioonide	-9.04357
▁ministri	-9.04358
▁pidanud	-9.0452
▁näeb	-9.04557
▁toetus	-9.04644
dele	-9.04705
▁12	-9.04843
▁riigile	-9.04847
▁olgu	-9.05031
▁öeldes	-9.05203
▁linna	-9.05224
▁koosseisu	-9.05353
eid	-9.05425
▁kulu	-9.0548
▁alguses	-9.05539
▁nato	-9.05641
ü	-9.05792
▁korra	-9.0582
▁poliitika	-9.06004
▁kaheksa	-9.06129
▁abil	-9.06174
▁vastuse	-9.06396
▁mitme	-9.06614
▁mure	-9.0682
▁riikides	-9.07027
▁saata	-9.07275
▁organisatsiooni	-9.07304
▁küsimustele	-9.07444
▁vara	-9.07595
▁kindel	-9.077
▁herkel	-9.07802
▁luua	-9.0786
▁suurendada	-9.07878
▁tahaks	-9.08282
tav	-9.08326
▁hulk	-9.08415
▁100	-9.08484
ettepanekuid	-9.08489
▁maailma	-9.0863
▁keeles	-9.08768
▁kohal	-9.08782
▁energia	-9.08828
▁võiksid	-9.08921
▁isamaa	-9.08977
eks	-9.08984
▁vastavalt	-9.09
▁suured	-9.09062
▁tõsiselt	-9.09116
▁praeguse	-9.09221
▁päevakorra	-9.09358
▁keda	-9.09468
▁põhi	-9.09931
▁keeruline	-9.0999
▁kuskil	-9.10083
▁riiki	-9.10085
▁h	-9.10105
▁kohustus	-9.10206
▁sain	-9.10392
▁lõpetatud	-9.10394
sed	-9.10428
▁lõpetan	-9.1045
▁korduvalt	-9.10457
härra	-9.10588
▁ellu	-9.10618
▁urmas	-9.10641
▁asemel	-9.10888
▁tarmo	-9.109
▁nimetatud	-9.11146
▁irl	-9.11175
▁mõtet	-9.11334
▁vastab	-9.11522
▁mõeldud	-9.11662
▁nemad	-9.11773
ist	-9.1199
▁põhiseaduse	-9.12
▁jürgen	-9.12031
▁lähevad	-9.12096
▁aastaid	-9.12182
▁võimalikul	-9.1226
▁põhjal	-9.125
▁valdkonnas	-9.1258
▁näinud	-9.1272
kui	-9.12909
päevakorrapunkti	-9.12971
▁otseselt	-9.13131
▁tähtis	-9.13246
▁näitab	-9.13337
▁koht	-9.13456
use	-9.13459
nd	-9.13887
▁ametikaaslased	-9.14061
ust	-9.14174
▁arvestades	-9.14293
▁aastas	-9.14354
▁soov	-9.14367
▁punkti	-9.14383
▁reformi	-9.14594
▁arengukava	-9.14627
▁inimestel	-9.14646
taks	-9.14702
▁mart	-9.14776
▁pandud	-9.14779
del	-9.14824
▁ülevaate	-9.1503
▁balti	-9.15155
▁50	-9.15156
pi	-9.15244
▁peal	-9.15385
▁teisel	-9.1549
ar	-9.15622
▁ükskõik	-9.15655
ap	-9.15831
"".	-9.16001
▁tamm	-9.16031
▁muutub	-9.1609
▁saate	-9.16116
▁lugeda	-9.1613
▁vastust	-9.1615
▁keelt	-9.16267
▁küsimuste	-9.16392
▁info	-9.16483
▁puutub	-9.16493
▁muudatused	-9.16511
▁opositsiooni	-9.16717
▁järjest	-9.16731
▁õiguskantsler	-9.17057
▁isiku	-9.17069
▁lähe	-9.17265
▁punkt	-9.17271
▁räägitud	-9.17275
▁kontekstis	-9.1734
▁nendel	-9.1734
▁avada	-9.17351
▁lahti	-9.17383
ustulemusedpoolt	-9.17407
▁aastaks	-9.17513
▁võimalused	-9.17603
▁heaks	-9.18108
▁vana	-9.18116
▁arvamust	-9.18193
▁lapsi	-9.1833
▁õiguskantsleri	-9.18348
▁juhatus	-9.18366
▁moel	-9.18452
▁taas	-9.18719
▁kommunikatsioon	-9.1875
misega	-9.18768
▁hakkavad	-9.1895
▁järele	-9.19108
▁kõikide	-9.19134
mata	-9.19275
mad	-9.1957
▁riigid	-9.19716
pa	-9.19791
tada	-9.20008
▁laiemalt	-9.20063
see	-9.20233
jad	-9.20242
▁käibemaksu	-9.20261
▁kümne	-9.20284
▁veelgi	-9.20354
▁muudatusi	-9.20429
er	-9.20487
▁seadusega	-9.20539
gu	-9.20559
▁rahvusvahelise	-9.20702
▁mõelda	-9.21285
▁kolmanda	-9.21304
▁otse	-9.21347
▁lükata	-9.21403
▁aastate	-9.21412
▁res	-9.21442
▁mõnes	-9.21528
▁teatavasti	-9.217
▁otsustada	-9.2174
▁tõsi	-9.21751
▁huvides	-9.21795
▁läbirääkimiste	-9.21954
▁peaministri	-9.21985
▁euroopas	-9.22171
▁hinna	-9.22196
▁korb	-9.22221
▁riigikohtu	-9.22333
▁pere	-9.22452
▁kreeka	-9.22461
▁pikalt	-9.22576
▁omavahel	-9.22706
▁kriminaal	-9.23089
▁soovitakse	-9.23135
▁jäävad	-9.23261
▁metsa	-9.23324
▁omavalitsustele	-9.23503
eesti	-9.23514
▁hind	-9.23527
▁seadusena	-9.23753
▁erinevaid	-9.23835
▁ühest	-9.23846
lisi	-9.23983
▁noorte	-9.23987
.""	-9.2407
▁5	-9.2409
ä	-9.24124
▁õppe	-9.24375
▁võtma	-9.2438
ru	-9.24407
▁stalnuhhin	-9.24437
▁valitsuses	-9.24536
▁pa	-9.24599
▁nendes	-9.24609
▁viie	-9.24662
▁vastupidi	-9.24772
▁minema	-9.24777
▁ettepanekud	-9.24786
▁gümnaasiumi	-9.24791
▁tava	-9.24808
▁seesama	-9.24825
▁probleemid	-9.24977
▁algataja	-9.25289
▁elektri	-9.25451
▁koostööd	-9.25506
▁milleks	-9.25584
▁valdkonna	-9.25775
li	-9.25826
▁16	-9.25991
▁samm	-9.26067
▁plaanis	-9.26258
▁kaitseväe	-9.26345
▁konkreetne	-9.26595
▁25	-9.26728
▁annan	-9.26798
▁kujul	-9.26837
p	-9.2686
▁eestisse	-9.26925
▁ernits	-9.27072
▁ausalt	-9.27107
▁2015.	-9.27141
▁läks	-9.27534
▁vajab	-9.27611
▁peeter	-9.27665
▁presidendi	-9.27669
▁põhjust	-9.27678
▁tohiks	-9.2774
▁sõltub	-9.2786
▁maailmas	-9.27903
▁näide	-9.28035
▁päev	-9.28214
▁teenuste	-9.28586
▁no	-9.28812
▁informatsiooni	-9.28946
▁tänane	-9.28988
▁äri	-9.2916
▁ülesanne	-9.29364
▁tegevuse	-9.29372
▁nendega	-9.29404
▁raames	-9.29464
▁kadri	-9.29465
▁rahastamise	-9.29583
▁asjade	-9.29673
▁nelja	-9.29689
▁uusi	-9.29725
▁tasuta	-9.29814
0	-9.29849
▁antakse	-9.30055
vate	-9.30091
▁mitmeid	-9.30186
an	-9.30457
▁otsust	-9.30461
▁suurema	-9.30598
▁volikogu	-9.30628
▁aitab	-9.30733
▁põhjusel	-9.30739
maa	-9.30754
▁paremaks	-9.31004
▁ütlema	-9.31018
▁kahtlemata	-9.31033
ile	-9.31135
▁ühele	-9.31154
▁ulatuses	-9.31173
tuse	-9.31175
it	-9.31274
▁mööda	-9.31305
▁toime	-9.31308
▁selliste	-9.31329
▁kõigil	-9.31344
▁...	-9.31486
▁16.	-9.31489
▁st	-9.31572
▁poliitiline	-9.31573
▁seisukohta	-9.31613
▁isiklikult	-9.31716
▁kulud	-9.31745
▁toeta	-9.31799
▁praktika	-9.31805
▁mitmed	-9.31811
▁kriisi	-9.31895
▁kõnepulti	-9.31905
ksime	-9.32163
▁näete	-9.32188
▁jaak	-9.32219
tamine	-9.32249
▁parandada	-9.32253
▁näite	-9.32288
▁pakkuda	-9.32313
▁soovib	-9.32317
töö	-9.32359
▁eelnõusid	-9.32407
▁suuda	-9.32423
▁ameti	-9.32432
▁ra	-9.32459
▁toetuse	-9.3248
▁arengu	-9.32572
▁tervikuna	-9.32901
▁arvamus	-9.33106
▁kasvab	-9.33155
▁tekkis	-9.3321
▁vaatama	-9.33229
▁3	-9.3326
▁tahab	-9.33386
▁uut	-9.33698
▁teises	-9.33732
▁kasutamise	-9.33734
▁rääkima	-9.33834
▁riikliku	-9.33887
▁teisi	-9.33907
▁sven	-9.34019
▁lõpphääletusele	-9.34242
▁re	-9.34252
▁valla	-9.3438
▁paar	-9.344
▁tihti	-9.34543
▁võeti	-9.34544
▁teda	-9.34668
▁haldusreformi	-9.34731
▁tervishoiu	-9.34899
▁tegelema	-9.35003
▁valimis	-9.35011
tavad	-9.35037
ad	-9.35088
▁toon	-9.35205
▁publi	-9.35306
▁kaua	-9.3539
▁suures	-9.354
▁andma	-9.35427
▁kuulu	-9.35434
▁milles	-9.35715
▁niisugune	-9.35742
▁esimest	-9.35814
▁lausa	-9.35843
▁sul	-9.35862
▁kasvu	-9.35876
▁makse	-9.35979
õ	-9.36212
▁aidata	-9.36312
▁täita	-9.36331
▁käinud	-9.36347
▁liidus	-9.36451
▁majanduse	-9.36546
▁käsitlemise	-9.36558
▁koha	-9.3661
▁lauri	-9.36638
▁viimasel	-9.36779
▁tasandil	-9.36827
▁president	-9.36856
▁palk	-9.36883
▁konservatiivse	-9.36998
▁vahepeal	-9.37051
▁menetlus	-9.37114
liste	-9.37123
▁konkurentsi	-9.37166
▁räägin	-9.37229
▁andis	-9.37431
▁kodakondsuse	-9.37469
▁ukraina	-9.37554
▁määra	-9.37646
▁erakondade	-9.37665
mi	-9.37792
▁vee	-9.37951
▁tuletan	-9.37966
vat	-9.38196
häälet	-9.3821
▁idee	-9.38236
▁erapooletuks	-9.38283
▁40	-9.38556
▁2016.	-9.38614
▁olulise	-9.38715
▁ala	-9.38864
▁13	-9.39012
ite	-9.39022
▁kalle	-9.39033
▁õpetaja	-9.39181
▁toetab	-9.39246
▁kuulnud	-9.39269
▁maksab	-9.39308
▁vaheaega	-9.39388
liku	-9.39454
▁ettevõtete	-9.39754
▁sotsiaalmaksu	-9.3976
▁spordi	-9.39786
ettepanekud	-9.39846
▁mingisugust	-9.3985
▁toob	-9.39913
▁arutatud	-9.40035
misel	-9.40037
▁kohalikud	-9.40048
▁üht	-9.40186
▁huvitav	-9.40219
▁õiguse	-9.40249
▁teenuse	-9.40349
▁arvate	-9.40408
▁poliitilise	-9.40408
▁narva	-9.40719
liselt	-9.41021
▁muid	-9.41035
▁rääkis	-9.41239
rohkem	-9.4135
raha	-9.41483
rä	-9.41733
▁menetlemise	-9.41856
▁jääda	-9.42075
▁põhjalikult	-9.42076
▁määran	-9.42235
▁riigil	-9.42263
▁positiivne	-9.42274
hi	-9.42311
▁14	-9.4244
▁teemaga	-9.42463
▁räägib	-9.4252
▁tunne	-9.42535
▁oled	-9.42599
▁veidi	-9.42643
▁täis	-9.42845
▁valitsusele	-9.42911
nu	-9.43079
▁tegelda	-9.4327
▁reformierakond	-9.43276
▁luba	-9.4346
▁17	-9.43487
▁tähenda	-9.43489
▁2013.	-9.43553
▁väheneb	-9.43573
▁mingisugune	-9.4364
▁olukorra	-9.4366
▁laps	-9.43745
▁priit	-9.43818
▁12.	-9.43904
▁mäletan	-9.4393
▁2014.	-9.43944
vi	-9.43992
▁nime	-9.44011
▁tulema	-9.44192
▁protsess	-9.44206
▁tallinnas	-9.4438
▁teksti	-9.44384
malt	-9.44453
▁usu	-9.44502
▁martin	-9.44561
▁istungit	-9.44692
on	-9.44959
▁mujal	-9.45134
▁ettevõtte	-9.45275
▁räägitakse	-9.4533
▁ettekandjaks	-9.45441
▁taavi	-9.45455
ik	-9.45481
▁simson	-9.45518
ksin	-9.45586
▁esm	-9.45614
▁täpsemalt	-9.4578
▁protsessi	-9.45785
jah	-9.45928
▁milliseid	-9.46123
▁toomas	-9.46339
▁uute	-9.4639
▁mõtlema	-9.46657
▁millise	-9.46809
▁teisele	-9.46877
▁hakkame	-9.47014
▁kuulda	-9.47027
▁kiire	-9.47095
▁ministrile	-9.47154
▁andmed	-9.47182
▁hakatakse	-9.47183
▁piir	-9.47337
▁nädala	-9.47389
▁mingid	-9.47467
▁enamik	-9.47672
▁kõrvale	-9.47701
▁väiksem	-9.47728
▁kübarsepp	-9.47844
▁otsustab	-9.47885
▁roll	-9.47977
▁järgmised	-9.48019
▁koostöös	-9.48051
▁seletuskirjas	-9.4807
andres	-9.48114
▁viimane	-9.48188
▁vastates	-9.48191
▁ministeerium	-9.48246
▁soovin	-9.48314
▁au	-9.4846
▁igati	-9.48542
▁andmeid	-9.48739
▁projekti	-9.48742
süsteemi	-9.48747
▁töötajate	-9.48878
▁lühidalt	-9.49111
aga	-9.49122
▁kõrge	-9.4914
▁arupärimisele	-9.49191
▁üld	-9.49192
▁jää	-9.49328
justiitsminister	-9.49384
▁ammas	-9.49437
▁4	-9.49446
▁väikese	-9.49705
tsi	-9.49788
▁tuleviku	-9.49869
▁vajadus	-9.49938
▁eelarves	-9.50081
▁hinnata	-9.50122
▁õigust	-9.50137
▁ütlevad	-9.50397
▁sees	-9.50422
▁kütuse	-9.5047
▁õiguskomisjoni	-9.50523
▁tegeleb	-9.50905
▁koalitsioon	-9.50923
▁hariduse	-9.5094
▁18	-9.51079
▁järel	-9.51153
▁programmi	-9.51185
▁tahavad	-9.51206
▁mere	-9.51287
▁kõrval	-9.51312
▁põhja	-9.51393
▁kuud	-9.51422
misest	-9.51456
▁kohalik	-9.51524
jate	-9.51526
▁lõpus	-9.51549
▁kehtib	-9.5156
▁teiselt	-9.51583
▁tulemus	-9.51648
▁öeldakse	-9.51665
▁viimastel	-9.51729
▁teed	-9.51812
▁minul	-9.51822
▁ravi	-9.51837
aja	-9.51838
▁11	-9.51881
▁endiselt	-9.51904
▁kellele	-9.51919
▁koolis	-9.52029
▁rolli	-9.52096
▁hulka	-9.52285
▁ühelt	-9.52303
▁seonduvalt	-9.52354
▁keskmine	-9.52494
▁vahendeid	-9.52615
▁pannud	-9.52635
▁urve	-9.52699
lised	-9.52718
▁era	-9.52858
▁pidevalt	-9.52961
▁valitsust	-9.53036
▁muude	-9.53089
▁töönädala	-9.53136
▁isikute	-9.53154
▁saavutada	-9.53171
mas	-9.53171
▁tegevust	-9.53176
▁paika	-9.53218
▁investeeringute	-9.53231
▁nimetada	-9.53271
▁päeval	-9.5329
▁kooskõlas	-9.53292
vaid	-9.53308
▁ülikooli	-9.53369
▁puudutavad	-9.53397
▁julgen	-9.53715
▁rahvusvaheliste	-9.53755
▁menetluse	-9.53831
▁istung	-9.53847
▁diskussiooni	-9.53855
▁küllalt	-9.54192
▁juht	-9.5426
▁11.	-9.54297
▁lubatud	-9.54305
▁kasvanud	-9.54369
▁pikk	-9.54421
▁paljude	-9.54498
▁algab	-9.54548
▁laekunud	-9.54666
▁kordan	-9.54674
▁elavad	-9.55036
g	-9.55051
▁jaanuaril	-9.55088
▁alus	-9.55284
▁pidi	-9.55326
▁ettekandes	-9.55341
▁aluseks	-9.55354
▁selgitada	-9.55408
▁võttis	-9.55685
▁erakond	-9.5578
▁auväärt	-9.55831
▁puuduta	-9.55845
▁vaadates	-9.55995
▁liikmetel	-9.56013
▁avalik	-9.56061
▁plaani	-9.56096
▁nädalal	-9.56253
▁lugemisele	-9.56344
▁maksumaksja	-9.56462
at	-9.56496
▁esile	-9.56528
▁anna	-9.566
▁ringi	-9.56629
▁tuleneb	-9.56742
▁arutasime	-9.56757
di	-9.56827
▁vaheaeg	-9.56846
▁tõusu	-9.5692
▁korruptsiooni	-9.56959
▁fondi	-9.57003
▁mingisuguse	-9.57068
▁vasta	-9.57306
▁turu	-9.57414
▁suutnud	-9.57456
▁tunduvalt	-9.57458
▁näen	-9.57469
ve	-9.57525
likult	-9.57618
▁tõus	-9.5782
▁keskmise	-9.57827
tust	-9.57844
▁la	-9.57863
▁seletuskirja	-9.57995
▁tulen	-9.58002
▁auto	-9.5805
▁soovime	-9.58148
▁otsustati	-9.58222
▁võimu	-9.5824
ste	-9.58362
▁ülejäänud	-9.58473
▁äärmiselt	-9.5852
▁tore	-9.58647
▁mõlemad	-9.58705
▁suuremad	-9.58726
▁ko	-9.58846
▁keskerakond	-9.58957
▁teiega	-9.59163
laste	-9.59327
▁räägi	-9.59392
▁teede	-9.5942
▁toonud	-9.59428
▁b	-9.5958
▁põhjendatud	-9.59605
tatud	-9.59677
▁mulje	-9.59707
▁kinnitada	-9.59837
▁leedu	-9.59857
▁olevat	-9.59864
▁vastan	-9.59932
▁tuus	-9.59982
kohaloleku	-9.59988
▁olegi	-9.60132
▁17.	-9.60195
▁märksa	-9.60228
▁siseminister	-9.60473
▁arvel	-9.60602
▁ettevõtjad	-9.60604
▁osaleda	-9.60719
▁anname	-9.60727
▁jällegi	-9.60814
▁rääkisite	-9.6089
▁töötada	-9.60894
▁kesk	-9.60897
▁lahendusi	-9.61019
▁jõuab	-9.61045
▁raudtee	-9.6107
▁tagatud	-9.61136
▁aastaga	-9.61211
▁isik	-9.61216
▁rahvas	-9.6126
▁60	-9.61333
menetluse	-9.61357
▁kohus	-9.61419
▁kolmandaks	-9.61423
▁võimaldab	-9.61471
▁valimiste	-9.61495
▁vastuseid	-9.6151
▁valeri	-9.61521
▁rahvaerakonna	-9.61535
▁liitu	-9.61606
nüüd	-9.61626
▁arvata	-9.61651
▁p	-9.61747
▁mailis	-9.61751
▁selgeks	-9.61838
▁plaan	-9.61943
▁istungjärgu	-9.61971
desse	-9.62135
▁jõuda	-9.6221
▁juhtub	-9.62227
tava	-9.62335
▁krista	-9.62366
▁kruuse	-9.62411
▁tekitab	-9.62443
▁arutame	-9.62499
▁teenust	-9.62535
▁julge	-9.6258
▁vassiljev	-9.62712
▁soovita	-9.62827
▁lahenduse	-9.62843
selt	-9.62849
▁jätnud	-9.62854
▁valitsusel	-9.62854
▁2017.	-9.62863
▁esitas	-9.62879
▁teisest	-9.62936
▁haldus	-9.62969
maid	-9.62998
▁lugu	-9.63073
▁parlament	-9.63102
▁6	-9.63163
▁arva	-9.6329
▁võttes	-9.63299
▁kohale	-9.63318
▁mi	-9.63381
▁vajavad	-9.63456
▁kehtiva	-9.635
▁töötab	-9.63508
▁olles	-9.63522
▁põhikooli	-9.63523
▁kehtestada	-9.63548
▁lõuna	-9.63572
▁15.	-9.63594
▁200	-9.63598
▁kasu	-9.63607
▁osakonna	-9.63672
▁menetlemisel	-9.63842
▁jõu	-9.6387
▁sulle	-9.63947
▁osaliselt	-9.63967
▁loogika	-9.64109
▁skt	-9.64127
▁kirjutatud	-9.64218
oo	-9.64384
▁silma	-9.64393
riigi	-9.64505
▁tõsine	-9.64515
▁osta	-9.64536
rahanduskomisjon	-9.64643
▁üro	-9.64758
▁statistika	-9.64856
▁reklaami	-9.65008
▁jätkata	-9.65011
▁last	-9.65149
▁arutelul	-9.65243
▁direktiivi	-9.65457
▁eelmine	-9.65549
▁lähtudes	-9.65567
▁tasakaalu	-9.65608
▁ükski	-9.65646
▁teistes	-9.65717
▁kokkuleppe	-9.65768
▁maja	-9.65785
▁ministeeriumide	-9.658
▁kasutatakse	-9.65818
▁regulatsiooni	-9.65827
▁kohas	-9.65864
▁näiteid	-9.65906
tamist	-9.65994
▁poolest	-9.66046
▁suuri	-9.66085
▁kulude	-9.6616
▁said	-9.6619
▁suuremat	-9.66261
▁13.	-9.66337
likku	-9.66426
▁mõtte	-9.66564
▁siiamaani	-9.66583
demokraadid	-9.66615
▁ettevõtja	-9.66706
▁sellises	-9.66723
▁otsa	-9.66756
sti	-9.66771
▁arvesse	-9.66774
▁käivad	-9.66807
▁üksnes	-9.6682
▁ossinovski	-9.6687
▁rakendada	-9.6695
▁töötavad	-9.67005
▁paneb	-9.6721
▁maaelu	-9.67246
▁tänaseks	-9.67284
▁lause	-9.67324
panen	-9.67424
▁valimistel	-9.67501
▁seadusandja	-9.67516
tab	-9.67577
▁sektori	-9.67589
ut	-9.6767
▁lõpuni	-9.67873
▁ameerika	-9.68061
▁kuulub	-9.68199
▁homme	-9.68208
▁suunatud	-9.68239
pp	-9.68359
õiguse	-9.68382
▁kella	-9.68495
▁ha	-9.68523
f	-9.68622
▁ammu	-9.68637
▁kutse	-9.68825
▁paari	-9.68868
▁loo	-9.68938
muudatus	-9.69008
▁24	-9.69034
▁korraldada	-9.69056
▁keel	-9.69104
▁teenuseid	-9.69149
▁kedagi	-9.6927
▁arvatud	-9.69325
▁saime	-9.69397
virumaa	-9.69433
▁kohapeal	-9.69445
▁seis	-9.69514
▁oleva	-9.69596
▁nõu	-9.69707
▁konventsiooni	-9.69732
▁rääkisin	-9.69773
▁maksa	-9.69828
▁rõhutan	-9.6985
▁muret	-9.69872
▁vähenenud	-9.69889
▁oskate	-9.69932
▁protseduuriline	-9.69989
▁arupärijate	-9.70012
▁põlluaas	-9.70081
▁loen	-9.70103
tama	-9.70214
▁täpsustada	-9.70246
▁riigikontrolli	-9.70255
▁kohustusi	-9.70258
▁noored	-9.70298
tamise	-9.70471
elt	-9.7054
▁olulised	-9.70573
▁mainisite	-9.70583
seadus	-9.70625
▁küsis	-9.7071
ana	-9.7076
▁7	-9.70795
▁ütlesid	-9.70809
▁töötukassa	-9.70817
▁eksi	-9.70931
▁nõukogude	-9.70975
▁eel	-9.71045
▁põhimõte	-9.71049
▁riigieelarvest	-9.71051
ha	-9.71059
▁kalev	-9.71141
▁ettevõtlus	-9.71278
▁ehitus	-9.71348
▁lastele	-9.71417
▁vastama	-9.71433
▁ajaks	-9.71481
▁tekkida	-9.7154
tult	-9.71555
misse	-9.71643
▁valesti	-9.71678
▁vajaduse	-9.71688
▁esitab	-9.71804
▁pisut	-9.71903
▁riigikogule	-9.71915
▁rahul	-9.71931
ju	-9.72017
▁ärge	-9.72019
▁reinsalu	-9.72026
▁demokraatia	-9.72045
▁kehtestatud	-9.72165
▁makstakse	-9.72165
▁vastas	-9.72188
▁ühine	-9.72283
▁olin	-9.72293
ini	-9.72429
▁reaalselt	-9.72432
▁tulemusena	-9.72435
▁tähtaeg	-9.72435
▁riski	-9.72473
▁võiksime	-9.72518
▁arutama	-9.72612
▁too	-9.7263
▁valik	-9.72673
▁juhi	-9.72703
▁arupärimisi	-9.72757
▁tavaliselt	-9.72814
▁üldine	-9.72883
▁lõpphääletuse	-9.73158
▁meelt	-9.73251
▁muudatuse	-9.73403
▁ühistranspordi	-9.73495
▁vastutus	-9.73506
▁uued	-9.73622
▁lugemist	-9.73628
▁regionaal	-9.73678
ministeeriumis	-9.73734
▁kellegi	-9.73756
▁menetlusse	-9.73818
▁olulisem	-9.73932
▁puudu	-9.73975
osa	-9.73985
▁sellesama	-9.74012
▁novembril	-9.7403
▁käes	-9.74035
▁mingisuguseid	-9.74068
nt	-9.74087
▁elus	-9.74101
▁ettevõtjate	-9.74128
▁hiljuti	-9.74131
▁500	-9.74167
▁viisil	-9.74195
▁küljest	-9.74203
▁protokolli	-9.74341
▁leidis	-9.74487
▁sulgen	-9.7449
▁vastuolu	-9.74496
▁otsuste	-9.74511
▁mõiste	-9.74581
▁selgus	-9.74618
▁käis	-9.7477
väga	-9.7483
▁veendunud	-9.74862
▁sammu	-9.74915
▁väljaspool	-9.74988
▁valimisi	-9.75207
▁eba	-9.75308
▁hanno	-9.75328
▁tööandja	-9.7537
du	-9.75419
▁seas	-9.75507
▁arusaadav	-9.75596
▁mitmel	-9.75657
▁arutati	-9.75809
▁rahvastiku	-9.75861
▁investeerimis	-9.75891
▁kõikidele	-9.75944
▁ema	-9.76142
▁rail	-9.76146
▁marko	-9.76187
▁peate	-9.76205
▁loodud	-9.76251
▁ühise	-9.7626
▁konsensusega	-9.76319
▁inimesele	-9.76375
▁teistmoodi	-9.76379
▁avatud	-9.76416
▁must	-9.76416
▁tõi	-9.76585
▁saadud	-9.76635
▁pannakse	-9.76639
▁pruugi	-9.76759
▁nõuab	-9.76777
▁väita	-9.76892
al	-9.76894
jaid	-9.76989
▁kuulata	-9.7708
▁erinev	-9.77247
▁riike	-9.77289
▁omavalitsusi	-9.77316
virumaal	-9.7735
▁mõjutab	-9.77462
▁vallas	-9.77508
as	-9.77535
▁kehtima	-9.77569
▁kiiremini	-9.77655
▁sätestatud	-9.77709
▁käia	-9.77735
▁jevgeni	-9.77829
laul	-9.77975
▁inimesel	-9.78095
▁kinnisvara	-9.78167
▁ütlete	-9.78182
▁prognoosi	-9.78218
▁võinud	-9.78282
▁juhtudel	-9.78328
▁suunata	-9.78348
▁pi	-9.78386
▁perede	-9.78405
▁elanike	-9.78455
▁piisav	-9.78466
▁räägite	-9.78499
▁kohustuste	-9.78605
▁täpsustav	-9.7864
▁ratas	-9.78742
▁põlevkivi	-9.78775
▁eiki	-9.78794
▁halb	-9.78806
▁arvestanud	-9.78851
▁saaksime	-9.78857
▁laeva	-9.78984
▁ometi	-9.79009
▁suudame	-9.79049
vähem	-9.79077
▁töös	-9.79163
▁tegele	-9.79176
▁10.	-9.79198
▁kahte	-9.79212
▁14.	-9.79233
▁jätku	-9.79257
likke	-9.79272
▁arust	-9.79307
▁2012.	-9.79342
▁muidu	-9.79353
lane	-9.79363
▁sina	-9.79395
▁väärtus	-9.79398
▁transpordi	-9.7945
▁kodus	-9.79483
▁liikmeid	-9.79633
▁valida	-9.79639
▁võta	-9.79732
inspektsiooni	-9.79763
po	-9.79869
▁kulusid	-9.79884
▁ent	-9.79901
▁ühis	-9.80078
▁seisukohti	-9.80136
▁reps	-9.80154
▁eile	-9.80206
▁seadusi	-9.80284
▁läheks	-9.80473
▁ühiskond	-9.8065
▁tähtaja	-9.80758
ei	-9.80769
▁puudega	-9.80876
küsimus	-9.80901
▁t	-9.80941
▁küsisin	-9.80952
▁va	-9.81028
▁loodame	-9.81064
▁meetmeid	-9.81156
▁tiidus	-9.81213
▁18.	-9.81259
▁seisukoha	-9.81275
▁soomes	-9.81344
00	-9.81442
▁inimestega	-9.81442
ministri	-9.81446
▁suureneb	-9.81473
demokraatide	-9.81525
▁nestor	-9.81678
▁sõerd	-9.81691
▁kaitsta	-9.81728
▁analüüs	-9.81769
▁konkreetset	-9.81868
▁indrek	-9.81885
▁vastused	-9.81914
▁avalduse	-9.81929
▁perioodi	-9.81952
▁toimetuleku	-9.82009
▁niivõrd	-9.82123
▁siinkohal	-9.82123
▁häid	-9.82166
nda	-9.82313
▁teen	-9.82331
peeter	-9.82419
▁rootsi	-9.82565
ksite	-9.82589
▁missiooni	-9.82593
▁iganes	-9.82665
▁erinevalt	-9.82667
▁hinda	-9.82673
▁vaadake	-9.82678
▁pakutud	-9.82683
▁käsitleb	-9.82694
▁kokkulepe	-9.82701
▁10%	-9.82703
▁lõike	-9.82708
▁meetmed	-9.8275
▁mail	-9.82868
"	-9.8287
ia	-9.83042
▁tõele	-9.83109
tame	-9.83137
▁r	-9.83268
▁hinnangu	-9.83312
▁absoluutselt	-9.83401
strateegia	-9.83437
▁vastuste	-9.83461
ng	-9.83515
▁9.	-9.83572
▁käima	-9.83943
eri	-9.83966
komisjonilt	-9.84004
▁mil	-9.84039
▁mõnda	-9.84097
▁gaasi	-9.84132
mat	-9.84157
▁kutsun	-9.84183
▁meedia	-9.84247
▁kusjuures	-9.84298
▁üleval	-9.84308
▁haukanõmm	-9.84392
▁perekonna	-9.84455
▁meist	-9.84462
▁marika	-9.84543
▁eelarvet	-9.84554
ala	-9.8463
▁jõudu	-9.84648
▁väide	-9.84733
▁käesoleva	-9.84783
▁2018.	-9.84807
▁samme	-9.84833
▁investeeringuid	-9.84835
▁naiste	-9.84999
▁kohalikele	-9.85031
▁elab	-9.85186
▁müügi	-9.85205
▁novembri	-9.85298
toetuse	-9.85312
▁teel	-9.85327
▁oktoobril	-9.85341
▁adams	-9.85436
ult	-9.85539
▁paljudes	-9.85575
ndus	-9.85604
▁2.	-9.85668
▁ekre	-9.85822
tegevuse	-9.85835
▁sünni	-9.85987
▁tahate	-9.86027
▁esindab	-9.86149
▁elada	-9.86163
▁külliki	-9.86204
tesse	-9.86241
▁hakanud	-9.86242
eeri	-9.86268
eelnõu	-9.86318
▁arusaam	-9.86331
▁lääne	-9.86335
▁vajadust	-9.86335
▁lätis	-9.86344
▁sõja	-9.86346
▁küsimusega	-9.86373
▁kaupa	-9.86462
▁õigustatud	-9.86577
▁nimekirja	-9.86722
▁põhiseadusega	-9.86729
▁parema	-9.86851
▁kursis	-9.86876
▁esindajana	-9.86989
im	-9.87041
%	-9.8714
▁tahetakse	-9.87249
▁28	-9.87263
▁arvestama	-9.87383
ina	-9.87421
▁lahendust	-9.87608
▁toetanud	-9.87613
sus	-9.87641
▁leiab	-9.87718
▁3.	-9.87759
▁loodetavasti	-9.87938
▁konsensuslikult	-9.87948
▁vaatan	-9.88122
▁looma	-9.88157
▁tegime	-9.88319
▁tahaksin	-9.88445
ise	-9.88457
▁tõuseb	-9.88529
▁ehitada	-9.88539
▁35	-9.88546
lased	-9.88547
▁ülesandeid	-9.88598
küsimused	-9.88791
▁loodus	-9.88845
▁kasutamine	-9.8913
▁selgub	-9.89246
▁tunnistama	-9.89296
▁ühtse	-9.893
▁rakendamise	-9.89302
▁igor	-9.89303
▁mahus	-9.89334
ul	-9.89417
▁arvamuse	-9.89446
▁toetuste	-9.89456
suse	-9.8951
lepingu	-9.8955
▁rein	-9.89563
ba	-9.89663
▁maakonna	-9.8971
▁liikmesriikide	-9.8982
▁sugugi	-9.89829
▁rõivas	-9.89933
▁möödunud	-9.8997
▁pika	-9.89971
▁vastuolus	-9.90066
▁5.	-9.90118
val	-9.90128
▁teab	-9.90196
▁mitmes	-9.90355
▁viga	-9.90367
▁vastuolijaid	-9.90391
▁ametnikud	-9.90452
▁vii	-9.90463
▁jaanus	-9.90484
▁32	-9.90522
misi	-9.90645
▁käi	-9.90676
▁muutmine	-9.90685
▁kontrollida	-9.90719
▁vaatamata	-9.90828
▁madison	-9.90831
▁aita	-9.90862
▁otsustanud	-9.90868
▁kuue	-9.90882
▁laua	-9.90917
▁kavas	-9.90952
▁sageli	-9.90977
▁summad	-9.91028
▁toidu	-9.91061
▁vajalikud	-9.91065
▁eesmärki	-9.91101
▁kuuluvad	-9.91107
teenuse	-9.91206
▁parlamendis	-9.91402
▁8	-9.91431
▁olev	-9.9144
ade	-9.91675
valt	-9.91705
▁jäetud	-9.91714
▁eeskätt	-9.91716
▁ettekanne	-9.91736
▁alustada	-9.91761
▁muudatuste	-9.91887
▁ettevõtluse	-9.91946
or	-9.91954
päeva	-9.91957
▁küsite	-9.9196
▁ava	-9.92007
▁nõuded	-9.92069
▁annavad	-9.92247
▁kevadel	-9.92279
▁tänavu	-9.92359
▁meelega	-9.92391
▁järelikult	-9.92457
teema	-9.9249
▁eelnõude	-9.92491
▁se	-9.92499
▁millel	-9.92555
▁seitse	-9.92607
▁51	-9.92719
lo	-9.9273
▁noor	-9.92761
▁andmete	-9.92825
▁arve	-9.92831
riigikogu	-9.92878
▁lihtsam	-9.92907
▁27	-9.92983
läheme	-9.93024
▁ütle	-9.93025
▁näidata	-9.93053
▁tugev	-9.93073
▁osakaal	-9.93078
▁meede	-9.93083
▁vahet	-9.93127
▁kanda	-9.93147
▁palgad	-9.93153
▁viktor	-9.93187
▁hinnang	-9.93229
▁saar	-9.93247
▁sadama	-9.93263
▁koosseisus	-9.93419
▁kellelegi	-9.9346
▁jõua	-9.93466
maksu	-9.93567
▁regulatsioon	-9.93629
lus	-9.9366
▁puudutas	-9.9372
▁lepitud	-9.9382
▁välisminister	-9.93848
▁korralduse	-9.93911
▁siiani	-9.9396
▁töökohti	-9.94011
teenuste	-9.94036
sa	-9.94128
▁koolide	-9.94167
▁miljardit	-9.94194
▁ülevaade	-9.94337
likud	-9.94361
▁vormis	-9.94365
▁kauba	-9.94381
▁paragrahvi	-9.94402
▁osale	-9.94404
▁planeeritud	-9.94438
▁põhjustel	-9.94457
▁küsiti	-9.94467
▁mäleta	-9.94587
▁19.	-9.94618
▁rahu	-9.94669
▁valdkond	-9.94802
▁23	-9.94868
mu	-9.9487
▁rääkides	-9.94903
tere	-9.94914
▁toobal	-9.9493
tatakse	-9.94968
▁karistus	-9.95111
▁21	-9.95122
kogu	-9.95139
▁tegelevad	-9.95145
▁peamine	-9.95156
▁õiguste	-9.952
▁muudetakse	-9.95234
▁kõlas	-9.95278
▁jõuame	-9.95285
▁leping	-9.95294
▁lähtuvalt	-9.95347
▁erinevate	-9.95572
▁praegusel	-9.95621
▁seisukohal	-9.95672
no	-9.95744
▁tingimused	-9.95779
▁anti	-9.95812
▁kirjutada	-9.95846
▁mees	-9.95858
▁strateegia	-9.95963
▁saalist	-9.9602
▁lugemiseks	-9.96058
▁teemasid	-9.96129
seid	-9.96138
▁mõista	-9.96148
▁tööl	-9.96225
ir	-9.96312
▁talvik	-9.96323
▁majanduskasvu	-9.96383
lu	-9.96418
▁omal	-9.96496
▁randpere	-9.96568
et	-9.9659
▁detsembril	-9.96595
▁eas	-9.96673
▁tegemise	-9.96871
▁21.	-9.96954
▁liikuda	-9.97036
tasu	-9.97044
▁põhiline	-9.97091
▁millist	-9.9711
▁valdkonda	-9.97277
▁kasv	-9.97297
▁konkreetsed	-9.97338
▁valiku	-9.97356
▁õigeks	-9.97364
õigus	-9.97376
▁meditsiini	-9.97399
ht	-9.97415
▁jätkub	-9.9744
▁pikka	-9.97465
▁niiviisi	-9.97486
▁keskuse	-9.97493
▁seejärel	-9.97596
▁eestit	-9.97636
▁määruse	-9.97653
▁kohustuse	-9.97655
▁kapitali	-9.97671
bu	-9.97682
▁vastuvõtmise	-9.9769
▁veebruaril	-9.977
▁juhtunud	-9.97728
▁seisukohad	-9.97811
süsteem	-9.97856
▁infot	-9.97866
▁huvide	-9.97986
▁võite	-9.98022
▁it	-9.98107
▁tarbija	-9.98124
▁normaalne	-9.98134
▁tihtipeale	-9.98135
▁2011.	-9.98201
▁parandus	-9.98229
▁hääletamise	-9.98231
▁võimaliku	-9.98264
▁45	-9.98283
▁9	-9.98308
▁kindlustus	-9.9836
▁eelarvest	-9.98487
▁kaitseminister	-9.98623
▁huvitab	-9.98822
▁eestist	-9.98921
▁kvaliteedi	-9.98971
▁mõnel	-9.9902
▁ilmselgelt	-9.99123
▁nõunik	-9.99155
▁22	-9.99161
▁küsima	-9.99164
▁avalikus	-9.99254
▁kütt	-9.99302
valdkonna	-9.99359
abi	-9.99451
▁kava	-9.99459
▁aas	-9.99481
▁19	-9.99485
selle	-9.99509
▁euroni	-9.99663
▁oodata	-9.99722
▁küsimustes	-9.99738
▁omakorda	-9.998
▁muutma	-9.99812
▁poliitilist	-9.99913
▁vahele	-9.99973
▁igas	-9.99991
tis	-10
▁dokument	-10.0001
▁lisaraha	-10.0012
▁suurte	-10.0014
tan	-10.0017
▁jääks	-10.0021
tarmo	-10.0023
▁kodakondsus	-10.0035
▁laual	-10.0039
▁asjast	-10.004
▁kaaluda	-10.0044
to	-10.0046
▁heaolu	-10.0053
▁mõnevõrra	-10.0053
▁teistele	-10.0055
▁detsembri	-10.0064
nduse	-10.0072
▁ettevõtted	-10.0072
▁vajalikuks	-10.0074
▁septembril	-10.0085
▁mingite	-10.009
▁täitmise	-10.009
▁tulumaksuvaba	-10.0091
▁artur	-10.0097
▁tundi	-10.0098
▁töötaja	-10.0099
▁juunil	-10.0099
▁üheksa	-10.0108
koha	-10.0111
▁pevkur	-10.0113
▁õigusi	-10.0119
▁tol	-10.012
▁riigikontroll	-10.0122
▁liikmetele	-10.0126
▁määr	-10.013
lli	-10.0136
▁tegemata	-10.0149
vastase	-10.015
▁ministrid	-10.0151
▁kodanike	-10.0152
▁märtsil	-10.0154
▁muide	-10.0155
▁lisada	-10.0155
▁isa	-10.0163
▁täitma	-10.0166
▁määratud	-10.0176
▁seisukohalt	-10.0177
aal	-10.0177
▁jagada	-10.0179
▁7.	-10.0179
▁300	-10.018
▁debatt	-10.0186
kulud	-10.0187
▁seadusest	-10.0189
▁sõnum	-10.0201
▁huvitatud	-10.0204
▁teisiti	-10.0209
konkurentsivõime	-10.0215
▁vaadanud	-10.0216
kulude	-10.0218
▁mõtlen	-10.022
▁süüdi	-10.0222
▁ruumi	-10.0229
▁in	-10.0229
▁õppida	-10.0234
▁valitud	-10.0236
▁tähele	-10.0243
▁eestile	-10.0245
▁kõnes	-10.0246
▁kahel	-10.0247
▁esimesele	-10.0256
▁niisama	-10.0258
ameti	-10.0259
▁suund	-10.0269
▁piima	-10.0273
ur	-10.0276
▁haigla	-10.0282
▁puldist	-10.0285
vii	-10.0291
▁vanema	-10.0293
▁miinimumi	-10.0297
▁eesmärgi	-10.0311
▁26	-10.0321
▁inimestest	-10.0331
▁maal	-10.0335
lda	-10.0338
▁töötanud	-10.0342
▁as	-10.0347
▁relva	-10.0356
▁su	-10.0358
▁täiendavalt	-10.036
▁aprillil	-10.0367
▁kool	-10.0378
▁piirivalve	-10.0382
▁soovite	-10.0392
▁kuskilt	-10.0403
▁tasub	-10.0408
▁mõelnud	-10.0415
▁laiem	-10.0422
▁tekitada	-10.0437
▁annaks	-10.0447
▁nõue	-10.0451
▁ütleksin	-10.0451
▁eestikeelse	-10.0453
▁minuti	-10.0453
▁paneme	-10.0454
▁aastani	-10.046
▁positsiooni	-10.0468
▁teemad	-10.0487
▁tegeleda	-10.0493
▁neljanda	-10.0499
▁mainisin	-10.0501
▁struktuuri	-10.0505
▁andrus	-10.0509
▁4.	-10.0514
▁maksude	-10.0515
20	-10.0516
▁tööjõu	-10.0516
misele	-10.0517
▁mai	-10.0525
▁kaubandus	-10.0528
▁lugupeetav	-10.0528
▁muutu	-10.0529
ko	-10.0531
▁lipu	-10.0532
▁tunni	-10.0532
▁koolides	-10.0533
▁pääste	-10.0533
▁jaanuarist	-10.0536
▁ametisse	-10.0539
▁ennekõike	-10.055
▁sedasama	-10.055
▁lugesin	-10.0551
▁püüame	-10.0552
ratifitseerimise	-10.0555
▁prioriteet	-10.056
▁vi	-10.0565
▁õpilaste	-10.0568
▁toetama	-10.057
▁tekivad	-10.0572
he	-10.0572
▁kurb	-10.0581
▁leia	-10.0582
▁80	-10.0583
▁perspektiivis	-10.0591
krista	-10.0591
▁uuringu	-10.0591
pu	-10.0592
organisatsioonid	-10.0593
▁vanemad	-10.0595
▁omavalitsustes	-10.0599
▁vältida	-10.0602
▁seadustiku	-10.0618
▁juhtida	-10.0621
▁kaugele	-10.0631
▁võimalda	-10.0633
▁tahtnud	-10.0636
toetust	-10.0642
▁tere	-10.0643
▁praeguses	-10.0646
▁arvud	-10.0659
▁oht	-10.0665
▁katkestada	-10.0673
▁sester	-10.0699
▁pilt	-10.0707
▁miinimum	-10.0716
▁püüan	-10.0723
▁jõustumise	-10.0724
▁väliskomisjoni	-10.0726
▁vahendid	-10.0728
▁tegemine	-10.073
▁klassi	-10.0735
▁tahtsin	-10.0739
▁henn	-10.0754
▁protsenti	-10.0756
▁investeeringud	-10.0758
▁jätkuvalt	-10.0758
▁piiratud	-10.0759
▁arendada	-10.076
▁juuni	-10.0767
▁kellelgi	-10.0767
▁kuhugi	-10.0767
▁seepärast	-10.0772
▁päevast	-10.0775
▁kaalu	-10.0775
▁tunnistada	-10.0778
▁tööpäeva	-10.078
aadi	-10.0787
▁loogiline	-10.0791
▁põldaru	-10.0791
▁öelge	-10.0791
▁ajast	-10.0792
▁eelnõust	-10.0794
▁katse	-10.0797
tavate	-10.08
▁6.	-10.0804
▁suudab	-10.0807
▁dokumendi	-10.0808
▁lastega	-10.0812
▁käsitlemine	-10.0812
▁partei	-10.0819
▁20.	-10.082
▁menetluses	-10.0821
maja	-10.0825
▁lugenud	-10.0827
like	-10.0837
▁tekitanud	-10.0847
▁kommenteerida	-10.0848
▁mälu	-10.0861
stamine	-10.087
▁sügisel	-10.0871
▁enn	-10.0874
▁oktoobri	-10.088
▁kutsutud	-10.0899
▁helmen	-10.09
ministrile	-10.0911
▁kaitseliidu	-10.0915
▁ela	-10.0921
▁juhtumi	-10.0924
▁vastava	-10.0928
▁olulisi	-10.0931
▁ühiskonda	-10.0939
▁33	-10.094
▁seadusesse	-10.095
▁38	-10.0956
▁monika	-10.0958
▁jätkame	-10.0959
▁20%	-10.0963
▁arto	-10.0967
▁varsti	-10.0967
▁tekiks	-10.0967
tanud	-10.097
▁piirivalveameti	-10.0973
en	-10.0974
▁investeeringu	-10.0977
▁liikmena	-10.0984
▁kirjutanud	-10.0988
▁piirkonnas	-10.099
loo	-10.1001
▁riigireformi	-10.1002
▁liiklus	-10.1002
▁selliselt	-10.1004
▁räägiti	-10.101
▁põhjaliku	-10.101
▁peetud	-10.102
▁pärnu	-10.1023
▁ootame	-10.1023
▁komisjonide	-10.1023
▁liigume	-10.1028
▁..."	-10.1031
konna	-10.1037
▁raivo	-10.1039
▁põhjused	-10.1043
▁sults	-10.1044
▁linn	-10.1055
▁juhtus	-10.1063
stada	-10.1064
▁reeglid	-10.1066
▁aus	-10.1069
▁asume	-10.1077
ena	-10.1083
▁2015	-10.1091
janduskomisjoni	-10.11
liigume	-10.1103
▁töökohtade	-10.1105
▁pluss	-10.1112
▁abielu	-10.1121
järgmine	-10.1123
▁korraga	-10.1127
ro	-10.113
▁70	-10.1132
▁34	-10.1134
ngu	-10.114
▁tulevikku	-10.1147
▁tahes	-10.1149
▁teistpidi	-10.1164
euroopa	-10.1167
▁lähenemine	-10.1167
▁toimib	-10.1168
▁tööta	-10.1169
▁poliitiliste	-10.1171
▁algatajate	-10.1174
▁korraldamise	-10.1181
▁vormi	-10.1183
▁mahu	-10.1183
▁fraktsioonilt	-10.1184
▁kohustused	-10.1185
▁2016	-10.1187
am	-10.1189
▁lubada	-10.1197
▁vastuses	-10.12
▁asjaga	-10.1201
▁edu	-10.1201
▁kokk	-10.1209
▁debatti	-10.1214
▁alt	-10.1215
▁tõe	-10.1216
▁eelarvesse	-10.1216
poliitikat	-10.122
▁rääkisime	-10.1237
▁registreeritud	-10.1238
▁langetada	-10.1239
▁ettevõte	-10.1244
▁juhin	-10.1251
▁pank	-10.1253
▁eelkõneleja	-10.1254
▁hoolimata	-10.1255
▁kõrgem	-10.1259
▁soovitan	-10.1266
▁ohtu	-10.127
▁reform	-10.127
▁pidama	-10.1291
▁muudab	-10.1299
▁kristen	-10.1301
aitüma	-10.1309
toetuste	-10.1311
▁tubaka	-10.1317
▁hääletuse	-10.1319
▁tasemele	-10.1322
▁vaata	-10.1324
▁kodaniku	-10.1326
▁konkreetsete	-10.133
luse	-10.1332
riik	-10.1332
▁asjaolu	-10.1333
▁ametis	-10.1334
▁vastutuse	-10.1334
▁mandaadi	-10.1338
▁seadusele	-10.134
▁erikomisjoni	-10.1345
▁teistsugune	-10.1346
▁mismoodi	-10.135
▁surve	-10.1351
▁teavad	-10.1354
▁kõva	-10.1356
its	-10.1358
▁protsent	-10.1365
pe	-10.1371
▁täitmisel	-10.1372
▁arengufondi	-10.1378
▁lahenda	-10.138
▁õigusabi	-10.1387
▁toona	-10.1393
▁päevakorras	-10.1405
▁saare	-10.1405
▁taotleda	-10.1405
▁näitavad	-10.1406
▁hei	-10.1414
▁vaat	-10.1415
▁puldis	-10.1416
▁side	-10.142
▁isiklik	-10.142
▁viib	-10.1422
▁seisukohast	-10.1426
▁võtan	-10.1427
▁tead	-10.143
▁margus	-10.1431
▁tekst	-10.1433
▁erakonnad	-10.1437
mul	-10.1447
▁võrrelda	-10.1452
▁jaanuari	-10.1453
vara	-10.1455
▁algusest	-10.1457
▁taastuvenergia	-10.1457
?""	-10.1458
▁lõpetatakse	-10.1459
▁meeldib	-10.1464
▁toetavad	-10.1464
ab	-10.1465
▁taotluse	-10.1468
▁valimise	-10.1469
▁maht	-10.1471
▁kogemus	-10.1473
▁oluliseks	-10.1474
▁ametnike	-10.1476
▁kõvasti	-10.1476
▁mainitud	-10.1477
▁olulist	-10.1478
statud	-10.1481
▁toetusi	-10.1493
▁õpetajad	-10.1494
▁ühiselt	-10.1495
▁17.15.	-10.1496
▁konkreetseid	-10.1496
▁kusagil	-10.1506
▁valdo	-10.1513
▁jahi	-10.1513
minu	-10.1534
▁kindlaks	-10.1534
▁suuna	-10.1545
▁pane	-10.1548
registri	-10.1549
▁öeldi	-10.155
▁37	-10.1553
elu	-10.1558
▁juhtumeid	-10.1562
▁kulutusi	-10.1564
▁lähiajal	-10.1571
▁kasutatud	-10.1574
kus	-10.1587
▁sõltumata	-10.1589
▁küla	-10.159
▁infotunnis	-10.1591
▁alguse	-10.1593
▁koostatud	-10.1594
▁tegelik	-10.1599
▁probleemide	-10.1602
▁vahest	-10.161
▁pöörduda	-10.1611
▁teadusminister	-10.1614
▁paljudel	-10.1618
mõ	-10.1623
▁palo	-10.1627
▁pu	-10.1629
▁keelatud	-10.163
▁ettepanekuga	-10.1635
▁võimatu	-10.1635
▁küsinud	-10.1637
▁neljas	-10.1641
▁andmetel	-10.1643
▁turul	-10.1643
▁fakt	-10.1644
▁igasuguse	-10.1659
▁kasulik	-10.1674
▁leppida	-10.1683
▁muutus	-10.17
▁küsimusest	-10.17
▁vabariigis	-10.1702
▁seisab	-10.1704
stamise	-10.171
▁ülesanded	-10.1712
▁parlamentaarse	-10.1713
▁õnneks	-10.1715
sust	-10.1716
uks	-10.1725
up	-10.1726
▁tõite	-10.1727
▁maksuvaba	-10.1728
▁niisuguse	-10.1742
▁jutu	-10.1742
▁36	-10.1744
▁31	-10.1746
nii	-10.1747
▁tegeleme	-10.1749
▁võtavad	-10.1749
▁juhan	-10.1749
▁interneti	-10.1751
▁tõde	-10.1758
▁üha	-10.1759
▁soo	-10.1764
▁veebruari	-10.1767
▁vanemate	-10.1768
hoolekande	-10.1773
▁hanke	-10.1777
▁ekspordi	-10.1778
▁8.	-10.178
atsiooni	-10.178
▁millises	-10.1785
▁ve	-10.1787
▁kogukonna	-10.1789
▁rahast	-10.1793
▁jõud	-10.1794
▁end	-10.1796
▁kala	-10.1796
▁äsja	-10.1797
▁õigusloome	-10.1797
▁kaasatud	-10.1808
▁istu	-10.1817
▁arsti	-10.1819
▁igaüks	-10.1819
▁selleni	-10.1821
▁kohtute	-10.1829
▁rahastamine	-10.183
▁48	-10.1834
hal	-10.1836
▁automaatselt	-10.1838
▁reguleeritud	-10.1839
▁tegid	-10.184
▁isikud	-10.1841
▁stenogrammi	-10.1847
▁elektroonilise	-10.1858
iministeeriumi	-10.1862
▁olevate	-10.1863
▁mõtteid	-10.1864
▁vastutab	-10.1877
▁teenus	-10.1877
▁riigigümnaasium	-10.1881
▁avalikkuse	-10.1884
▁jätkan	-10.1892
▁kauem	-10.1894
▁paljusid	-10.1898
▁õigused	-10.1903
▁programm	-10.1908
valdkonnas	-10.191
▁võrdse	-10.1913
▁täiendava	-10.1914
▁kõlanud	-10.1915
programmi	-10.1917
sel	-10.1918
▁maad	-10.1918
▁erinevus	-10.1921
▁vald	-10.1928
▁hulga	-10.1929
▁peetakse	-10.1933
▁esitati	-10.1935
▁49	-10.1942
▁tuleva	-10.1943
▁lõppkokkuvõttes	-10.1955
▁püüdnud	-10.1955
▁aktiivselt	-10.1962
▁22.	-10.1966
▁sõnu	-10.1969
▁nimi	-10.1972
▁aadu	-10.1972
▁valdkondades	-10.1972
▁perioodil	-10.1973
▁kannab	-10.1975
▁ajaloo	-10.1979
▁to	-10.1987
▁linnas	-10.1992
▁ainu	-10.1995
▁kütuseaktsiisi	-10.1998
▁vastanud	-10.2004
▁ühtlasi	-10.2012
▁reaalne	-10.2014
▁tulemusi	-10.2016
▁tööandjate	-10.2021
▁tsiviil	-10.2039
▁rakendus	-10.2041
▁viimaste	-10.2041
▁las	-10.2046
▁sada	-10.2048
▁endise	-10.206
▁räägivad	-10.2062
▁samba	-10.2067
▁omavalitsuses	-10.2069
▁kuivõrd	-10.2071
▁55	-10.2074
▁seitsme	-10.2081
kaitse	-10.2086
▁mõnikord	-10.2092
▁29	-10.2093
▁toetused	-10.2095
▁üheks	-10.2099
▁inim	-10.2104
fondi	-10.2107
▁praktikas	-10.2112
▁käsitletud	-10.2113
▁asutuse	-10.2115
▁hakkaks	-10.2115
▁sild	-10.2121
▁nõnda	-10.213
▁krooni	-10.2132
tati	-10.2137
▁informatsioon	-10.2141
▁3,	-10.2148
▁viitasite	-10.2151
▁41	-10.2152
▁sõlmitud	-10.2153
kindlustuse	-10.2154
▁keskmiselt	-10.2154
▁noori	-10.2155
ime	-10.2156
ub	-10.2159
▁ülesannete	-10.216
▁firma	-10.2161
▁heljo	-10.2165
▁rahvasaadikut	-10.217
▁reguleerida	-10.2175
▁juhtuda	-10.2176
▁kaotada	-10.2177
▁perearsti	-10.218
▁inimõiguste	-10.218
▁hääletama	-10.2182
▁tagama	-10.2185
öö	-10.2186
▁tolliameti	-10.2189
▁kenasti	-10.219
▁loomise	-10.2192
▁riigieelarves	-10.2193
▁rahaga	-10.2198
▁suurus	-10.221
▁kehtiv	-10.2212
▁asutuste	-10.2219
▁toimuma	-10.2231
▁kasutama	-10.2233
▁lõpphääletus	-10.2237
▁riikidega	-10.2241
▁vähendamise	-10.2253
▁niisugust	-10.2255
iku	-10.2255
▁debati	-10.2256
▁kellega	-10.2256
teks	-10.2257
▁jääma	-10.227
▁leppinud	-10.227
▁võlgu	-10.2272
kond	-10.2279
▁sõltumatu	-10.2281
poolne	-10.2288
lasi	-10.2289
▁lai	-10.2292
▁2009.	-10.2295
▁keskus	-10.2299
▁projekt	-10.2302
võt	-10.2303
▁rida	-10.2303
▁tasakaalus	-10.2306
▁komisjonile	-10.2318
