<unk>	0
<s>	0
</s>	0
,	-2.71459
.	-3.20611
▁on	-3.59543
▁et	-4.09574
▁ja	-4.0996
▁ei	-4.39041
!	-4.69097
▁	-4.72988
▁"	-4.80781
▁see	-4.85386
▁ka	-4.94619
▁kui	-5.14603
s	-5.18673
▁seda	-5.27165
▁siis	-5.31123
d	-5.3276
▁ole	-5.34766
st	-5.35793
-	-5.35868
t	-5.40832
▁selle	-5.42416
▁me	-5.43045
le	-5.45922
▁ma	-5.49751
ga	-5.54747
▁mis	-5.57018
▁või	-5.61764
l	-5.66492
!"	-5.66501
▁Ma	-5.68001
Aitäh	-5.71586
▁väga	-5.74085
▁Eesti	-5.7624
▁aga	-5.79905
e	-5.8101
▁eelnõu	-5.82934
."	-5.84356
ks	-5.85045
▁Riigikogu	-5.9162
?	-5.91779
i	-5.91989
▁oma	-5.96236
▁See	-6.05233
▁oli	-6.0598
▁te	-6.0684
▁palun	-6.12549
▁nii	-6.13023
▁kes	-6.20376
▁kas	-6.22118
▁Aga	-6.25464
te	-6.27732
▁Kui	-6.2804
id	-6.29703
▁siin	-6.29944
▁meie	-6.34186
▁mitte	-6.36565
▁Kas	-6.3732
▁need	-6.38292
▁mida	-6.39288
▁küsimus	-6.42272
▁olnud	-6.47323
?"	-6.4874
▁välja	-6.48926
▁seaduse	-6.49619
▁oleks	-6.51576
▁üle	-6.55092
▁ning	-6.55909
ud	-6.56552
▁–	-6.5703
▁palju	-6.5769
▁võib	-6.58073
lt	-6.58754
▁neid	-6.60866
▁nagu	-6.60886
▁kohta	-6.62233
▁Palun	-6.62415
▁tuleb	-6.63979
▁nende	-6.65505
:	-6.65549
▁veel	-6.66345
▁Euroopa	-6.66646
▁ta	-6.66781
▁juhataja	-6.68156
▁sellest	-6.68866
▁üks	-6.68962
▁teha	-6.69337
▁vastu	-6.69487
▁kus	-6.73118
▁meil	-6.74393
▁teie	-6.74547
▁juba	-6.74603
▁Me	-6.75429
▁kõik	-6.75509
▁aasta	-6.76409
 	-6.76499
▁eest	-6.78392
▁hea	-6.78463
▁praegu	-6.79922
▁kuidas	-6.82728
▁kindlasti	-6.8336
▁nad	-6.85591
▁muudatus	-6.85749
▁minister	-6.86313
▁ju	-6.86768
▁ära	-6.88405
▁raha	-6.88463
▁selles	-6.90518
▁mille	-6.92275
▁ette	-6.95695
▁riigi	-6.96066
ma	-6.9638
da	-6.96899
▁võimalik	-6.97171
▁oleme	-6.97327
b	-6.9741
▁rohkem	-6.9764
▁peaks	-6.9803
▁saa	-6.9906
▁arvan	-7.00094
▁olla	-7.01398
▁saab	-7.01471
▁ettekandja	-7.01908
▁minu	-7.05169
na	-7.05773
▁juurde	-7.0591
sse	-7.06295
▁näiteks	-7.06681
ta	-7.08804
▁Vabariigi	-7.09428
▁tegelikult	-7.09828
gi	-7.1016
▁Aitäh	-7.10958
▁Ja	-7.10994
▁olema	-7.12587
▁nüüd	-7.13186
▁olen	-7.13241
▁Nii	-7.13952
▁öelda	-7.14013
▁tagasi	-7.14088
▁sest	-7.14352
de	-7.14428
▁ainult	-7.14755
me	-7.15303
a	-7.15434
▁aastal	-7.1566
n	-7.16811
▁vaid	-7.1698
▁peab	-7.1749
▁teine	-7.178
▁vaja	-7.18678
ne	-7.18753
▁seal	-7.19003
▁aru	-7.20294
▁küll	-7.20987
mine	-7.21126
▁võiks	-7.23252
▁võtta	-7.2446
▁ühe	-7.24651
▁selline	-7.249
vad	-7.25435
▁lugemine	-7.2554
▁midagi	-7.2554
▁puhul	-7.25574
▁Eestis	-7.2621
▁kogu	-7.26807
▁""	-7.27302
se	-7.27426
▁läbi	-7.27497
▁Hea	-7.27635
olla	-7.28651
▁härra	-7.28653
▁küsimuse	-7.2981
▁sellega	-7.31569
▁Lugupeetud	-7.33699
▁teile	-7.34717
▁kõige	-7.35292
▁kokku	-7.35477
▁ega	-7.35994
▁kolleegid	-7.36209
▁Liidu	-7.36259
ki	-7.366
▁sellele	-7.37379
▁ikkagi	-7.37804
▁just	-7.38929
▁edasi	-7.39156
▁eurot	-7.39458
▁suur	-7.39805
▁küsimusi	-7.40061
▁osa	-7.41024
▁inimesed	-7.41559
▁Te	-7.41914
▁peale	-7.43591
▁täna	-7.43868
▁Austat	-7.4474
nud	-7.45086
▁ehk	-7.4512
▁muutmise	-7.45847
m	-7.46054
▁olemas	-7.4633
▁selleks	-7.47585
▁poolt	-7.47705
mist	-7.48432
tud	-7.48878
komisjoni	-7.48915
▁ise	-7.4892
▁riik	-7.50169
ni	-7.50967
▁miks	-7.51868
▁puudutab	-7.52448
▁Minu	-7.53916
ti	-7.54318
▁ajal	-7.54485
▁valitsus	-7.5453
▁töö	-7.54572
▁sa	-7.54776
▁ettepanek	-7.55747
▁komisjoni	-7.56978
▁kolleeg	-7.57106
▁enne	-7.57361
▁enam	-7.57751
u	-7.58119
▁Mis	-7.58305
sid	-7.58811
▁fraktsiooni	-7.59358
▁esimees	-7.60201
▁lihtsalt	-7.61421
des	-7.62185
▁pärast	-7.62386
▁saanud	-7.62857
▁Selle	-7.63496
▁tõesti	-7.63722
▁saada	-7.64175
▁teema	-7.64339
▁üldse	-7.64362
▁kaks	-7.6451
▁pole	-7.64538
Austat	-7.6593
▁päris	-7.67266
▁hästi	-7.67979
takse	-7.68209
▁inimeste	-7.68796
▁eelarve	-7.69339
v	-7.69376
▁seisukoht	-7.69786
▁olete	-7.70001
▁asi	-7.713
▁Seda	-7.71409
▁miljonit	-7.72196
▁tema	-7.72247
▁saalis	-7.72314
▁juhul	-7.72805
▁Ka	-7.72925
▁tänu	-7.73067
▁Valitsuse	-7.73095
▁esimene	-7.73355
▁tehtud	-7.73371
▁jooksul	-7.74842
▁teinud	-7.75139
▁kord	-7.77112
▁olid	-7.77958
▁ettepaneku	-7.78106
ministeeriumi	-7.78792
▁teada	-7.78887
▁anda	-7.79153
mise	-7.7946
▁nimel	-7.79882
""	-7.80167
▁aastat	-7.8055
▁seotud	-7.80774
▁keegi	-7.80881
▁eesistuja	-7.80915
▁iga	-7.81871
▁õigus	-7.82523
▁teise	-7.8259
▁Head	-7.82751
▁mul	-7.83299
▁oluline	-7.8377
▁sotsiaal	-7.83923
▁minutit	-7.84096
▁n	-7.84298
▁jaoks	-7.85136
▁siiski	-7.85586
▁inimesi	-7.87375
▁hääletada	-7.87391
▁korda	-7.87478
▁teatud	-7.87823
▁seadus	-7.87887
▁otsuse	-7.87927
▁valitsuse	-7.88074
ö	-7.89426
▁mina	-7.89589
▁e	-7.9101
▁läheb	-7.91072
▁kaasa	-7.91657
▁arutelu	-7.91742
▁algatatud	-7.91815
▁peaminister	-7.91843
▁arvates	-7.92096
▁esitatud	-7.92328
▁asja	-7.92448
▁täiesti	-7.92605
▁probleem	-7.9277
▁ongi	-7.92991
▁mõttes	-7.93391
▁poole	-7.93534
▁Sotsiaal	-7.93661
▁aeg	-7.93772
▁tegemist	-7.93854
▁tuleks	-7.94018
▁isegi	-7.9425
▁meile	-7.9425
▁eri	-7.9467
▁järgi	-7.94691
▁tea	-7.95092
▁võimalus	-7.9555
▁istungi	-7.95648
▁On	-7.96
▁pea	-7.96208
▁(	-7.96263
▁ikka	-7.963
▁majandus	-7.96433
▁Mul	-7.96672
▁aega	-7.967
▁tähendab	-7.96754
▁Need	-7.97464
▁mingi	-7.9766
es	-7.98468
▁liiget	-7.98497
▁lugupeetud	-7.99648
▁seaduseelnõu	-7.99709
▁sellist	-8.00054
▁teiste	-8.0056
▁saavad	-8.0085
▁kuna	-8.0109
▁Mina	-8.01662
▁koos	-8.01874
▁jääb	-8.02106
▁Kuidas	-8.02426
ettepaneku	-8.02638
▁alla	-8.02683
▁liikmed	-8.02803
▁peame	-8.03196
▁tähelepanu	-8.03471
▁täpselt	-8.03891
▁selge	-8.04123
▁esitanud	-8.04457
Ma	-8.05032
▁komisjonis	-8.05482
ku	-8.06213
▁Keskerakonna	-8.06716
▁nr	-8.07085
▁rääkida	-8.07254
▁kuidagi	-8.07478
▁Nagu	-8.07706
▁eesmärk	-8.07782
▁kolm	-8.07909
Palun	-8.07962
Hea	-8.08099
▁natuke	-8.08376
▁sõna	-8.08424
▁inimene	-8.08608
▁alati	-8.0889
▁austatud	-8.08995
ed	-8.09083
r	-8.09476
▁loomulikult	-8.09583
ja	-8.09681
▁õige	-8.10091
▁Nüüd	-8.10159
▁vähemalt	-8.1048
▁teeb	-8.11123
is	-8.11246
▁kuni	-8.11446
▁elu	-8.1169
▁Ei	-8.11996
▁minna	-8.12265
ide	-8.1242
▁soovi	-8.12749
▁kõnetooli	-8.12848
▁Meie	-8.13692
▁tööd	-8.1375
▁saaks	-8.13881
ega	-8.14024
▁teil	-8.14228
▁läbirääkimised	-8.14254
▁sinna	-8.15853
▁räägime	-8.15873
▁fraktsioon	-8.16167
▁Eelnõu	-8.16588
▁vahel	-8.17213
▁sellel	-8.17327
ettepanek	-8.17663
▁vaadata	-8.17724
▁peavad	-8.18864
▁otsus	-8.18926
line	-8.19119
▁Meil	-8.1941
▁siia	-8.2041
▁valmis	-8.20561
Lugupeetud	-8.20897
▁toetust	-8.21084
▁eesti	-8.21247
▁küsimust	-8.2131
▁nõus	-8.21363
▁tegema	-8.21408
▁korral	-8.21598
ka	-8.21696
▁üsna	-8.22181
ettepanekute	-8.2252
▁mõju	-8.22594
ge	-8.2289
▁olukord	-8.23467
▁liikme	-8.23552
▁pigem	-8.23719
▁saame	-8.24262
▁kodu	-8.24529
▁ees	-8.24891
tele	-8.25767
▁pool	-8.26068
▁kell	-8.26202
▁mulle	-8.26504
▁ütlesin	-8.26601
▁aja	-8.26665
▁Kindlasti	-8.26745
▁lõpetada	-8.26775
▁sisse	-8.26849
▁selgelt	-8.26857
▁saan	-8.26981
▁võetud	-8.27197
▁Siin	-8.27299
▁alusel	-8.2769
▁sellise	-8.27743
▁tõepoolest	-8.28256
o	-8.28389
est	-8.28742
▁tõttu	-8.28826
▁Miks	-8.2905
▁millest	-8.29287
▁a	-8.29397
ke	-8.29452
▁kuid	-8.30047
▁panna	-8.30636
▁ütlen	-8.30882
▁kultuuri	-8.31125
seaduse	-8.31387
▁Praegu	-8.31499
▁samuti	-8.31685
▁all	-8.31992
▁omavalitsuste	-8.32217
in	-8.32321
▁sama	-8.32505
▁suurem	-8.32554
va	-8.32636
▁–,	-8.32679
test	-8.32833
k	-8.33207
▁teid	-8.33306
▁muuta	-8.34125
▁Tallinna	-8.3441
 –	-8.34523
▁ütles	-8.34597
▁kohaselt	-8.34607
▁tulevikus	-8.34773
Suur	-8.35054
▁rahandus	-8.35399
▁kahe	-8.354
▁liige	-8.35427
▁öelnud	-8.35481
▁küsimusele	-8.35533
ministeerium	-8.35801
▁vähem	-8.35894
▁Samas	-8.35974
▁kasutada	-8.36143
▁tuli	-8.36191
▁omavalitsuse	-8.36222
▁tahan	-8.36224
▁hakkab	-8.36297
▁enda	-8.36298
▁neile	-8.36428
▁koalitsiooni	-8.36794
▁annab	-8.3698
▁jäänud	-8.3701
▁keskkonna	-8.37165
▁hääletusele	-8.37253
el	-8.37308
▁kunagi	-8.37754
▁igal	-8.37761
▁mitu	-8.38159
komisjon	-8.38702
▁teame	-8.39004
▁kaitse	-8.39091
▁laste	-8.39255
▁Üks	-8.39417
▁sel	-8.40772
▁meelest	-8.41043
▁teeme	-8.41063
▁muidugi	-8.41102
▁küsin	-8.41625
▁eriti	-8.41723
▁mingit	-8.41797
▁raske	-8.41835
▁kooli	-8.42112
▁riigieelarve	-8.42122
▁millega	-8.42183
▁Võib	-8.4242
▁kelle	-8.42521
▁tulnud	-8.42841
▁istungil	-8.42889
▁– 	-8.43046
▁üles	-8.43195
▁umbes	-8.43237
▁päevakorrapunkt	-8.43288
▁niimoodi	-8.4339
▁euro	-8.43559
▁pean	-8.43813
▁lisa	-8.44013
▁põhiseadus	-8.4403
▁Ta	-8.4421
▁loodan	-8.44234
▁neil	-8.44319
▁20	-8.44666
▁ilma	-8.45045
▁mõistlik	-8.45202
▁kõiki	-8.45339
▁Rahandus	-8.45546
▁keele	-8.45565
▁tehakse	-8.45774
▁haridus	-8.45894
▁esitada	-8.46048
tes	-8.46251
▁proua	-8.46276
▁arv	-8.46475
▁probleemi	-8.46552
▁täielikult	-8.46592
▁ümber	-8.4692
▁komisjon	-8.47058
la	-8.47166
▁tänan	-8.47361
▁varem	-8.47561
▁usun	-8.47592
h	-8.48097
▁ilmselt	-8.4816
▁milline	-8.48236
▁uue	-8.48283
ri	-8.48312
▁Andres	-8.48339
▁asju	-8.48426
▁esitamise	-8.48725
mis	-8.48987
▁kohaliku	-8.49105
sin	-8.49245
▁liiga	-8.49742
▁asjad	-8.49754
▁head	-8.50129
▁abi	-8.50161
▁toimub	-8.50374
▁kontrolli	-8.50433
▁kaudu	-8.50542
▁kinni	-8.50558
▁esindaja	-8.5061
▁maksu	-8.50644
▁väike	-8.50752
▁tee	-8.50811
▁ühte	-8.50899
▁kohe	-8.51119
▁Muudatus	-8.51323
▁mõni	-8.51414
▁nõukogu	-8.51872
▁selliseid	-8.51879
▁summa	-8.51947
▁küsija	-8.52001
5	-8.52071
▁taga	-8.52122
▁arvestada	-8.52306
▁alkoholi	-8.52361
▁jne	-8.52505
▁jäi	-8.52635
▁küsida	-8.52848
▁Reformierakonna	-8.53065
▁taha	-8.53249
si	-8.53257
▁viia	-8.53317
▁nimelt	-8.53451
▁võtnud	-8.53561
Hääletustulemuse	-8.54058
us	-8.54138
▁tulla	-8.544
poliitika	-8.54685
▁ütleb	-8.54901
▁suure	-8.54922
▁eraldi	-8.54929
▁hoopis	-8.55187
▁Riigikogus	-8.55249
▁mõne	-8.55711
▁inimestele	-8.55839
▁nendest	-8.55967
▁sai	-8.55999
▁Loomulikult	-8.56006
Tänan	-8.5631
▁vaatame	-8.56385
▁huvi	-8.56875
▁juhtivkomisjoni	-8.57036
▁leidnud	-8.57617
▁hakkama	-8.5772
sime	-8.57771
▁pidada	-8.57845
▁maa	-8.57854
3	-8.5789
tus	-8.57939
▁Tegelikult	-8.58004
▁muud	-8.58221
▁tuua	-8.58497
tu	-8.58567
maks	-8.58639
▁ütlesite	-8.5882
▁olukorda	-8.59041
▁Juhtivkomisjoni	-8.59271
▁tekib	-8.59551
▁võimaluse	-8.59605
▁Valitsus	-8.5973
▁silmas	-8.59857
ele	-8.60016
▁muu	-8.60027
▁jätta	-8.60391
▁tegi	-8.60466
▁eelkõige	-8.60595
2	-8.61048
▁000	-8.61294
▁vähe	-8.61448
▁näha	-8.61452
▁järgmise	-8.6146
▁sisu	-8.61474
▁sisuliselt	-8.61606
▁Jah	-8.61721
▁tähtajaks	-8.61812
▁uus	-8.62015
▁täiskogu	-8.62018
▁näeme	-8.62149
▁sellepärast	-8.62235
▁inimese	-8.62238
▁kuigi	-8.62621
▁kirjas	-8.62643
▁piiri	-8.62706
▁läinud	-8.62883
▁läbirääkimisi	-8.63116
ettepanekut	-8.63254
▁käigus	-8.63842
▁tule	-8.6387
▁tundub	-8.63946
▁s	-8.64053
▁juttu	-8.64178
▁seadust	-8.64331
▁eelnõuga	-8.64545
▁endale	-8.64704
ra	-8.64756
▁1.	-8.64855
▁hakata	-8.64987
▁Kuna	-8.65098
▁jah	-8.65137
8	-8.65167
▁riigis	-8.65428
▁jõudnud	-8.65493
▁ennast	-8.65686
▁kümme	-8.65725
▁tal	-8.65875
▁tohi	-8.65969
▁suhtes	-8.65989
▁Suur	-8.65995
vi	-8.66078
▁palga	-8.66105
▁Rohkem	-8.66298
tega	-8.66558
▁millised	-8.66581
▁teemat	-8.66592
▁Näiteks	-8.66605
▁viis	-8.66716
re	-8.66803
tel	-8.66966
▁Teine	-8.67366
▁leida	-8.67432
▁arvu	-8.68177
▁teemal	-8.68178
▁alles	-8.68321
4	-8.68575
▁Kõik	-8.68626
ä	-8.68637
▁paremini	-8.6883
▁meelde	-8.6889
▁järgmisel	-8.68923
▁rahva	-8.68946
▁liikmete	-8.69111
▁E	-8.69274
▁võime	-8.69298
▁arvestamata	-8.69363
▁k	-8.69418
6	-8.69617
▁Kõigepealt	-8.6962
▁seaduste	-8.6977
▁arupärimise	-8.69907
lise	-8.70548
▁hetkel	-8.71176
▁sealt	-8.713
▁juures	-8.7131
▁esimese	-8.7135
komisjonis	-8.7136
▁kolme	-8.71386
miseks	-8.71441
▁kuhu	-8.71457
▁põhjus	-8.71477
▁Jüri	-8.71581
▁Helme	-8.71593
▁süsteemi	-8.71598
▁teist	-8.71766
▁ühtegi	-8.72166
▁käib	-8.72178
dega	-8.72193
gu	-8.72396
il	-8.72459
▁vastata	-8.72578
▁võivad	-8.72619
▁osas	-8.72906
▁seoses	-8.73099
▁kellel	-8.73249
▁probleeme	-8.73437
▁Teie	-8.73444
▁peaksid	-8.73518
▁oleksid	-8.74253
▁võimalust	-8.74403
▁päeva	-8.74482
▁natukene	-8.74566
▁tõsta	-8.74596
▁lisaaega	-8.74782
▁oska	-8.74878
▁ühel	-8.7512
▁otsused	-8.75127
▁eelmise	-8.75148
pi	-8.75273
▁inimest	-8.75297
▁käest	-8.75304
▁küsimused	-8.75317
▁Erakonna	-8.75413
▁kohalike	-8.75796
▁puudub	-8.75813
ü	-8.75818
demokraatliku	-8.75866
Head	-8.75995
▁antud	-8.7607
▁mõned	-8.76255
▁maha	-8.76266
▁mind	-8.76369
▁parem	-8.76496
▁esindajad	-8.76631
▁paljud	-8.7674
▁Vabaerakonna	-8.77895
▁ettekandjale	-8.7809
▁teised	-8.78104
▁tasu	-8.78167
it	-8.78344
▁öeldud	-8.78387
▁Venemaa	-8.78493
▁riikide	-8.78641
▁omavalitsused	-8.78706
▁tulevad	-8.79182
1	-8.79232
▁nendele	-8.79262
▁mõte	-8.79297
▁sellised	-8.79554
▁Ida	-8.79636
▁hulgas	-8.79653
dest	-8.79897
▁riigikaitse	-8.79942
▁Küsimus	-8.80028
▁kuu	-8.80327
▁toetada	-8.80453
▁miljoni	-8.80812
▁piisavalt	-8.81083
▁ettepanekut	-8.81243
▁tööle	-8.81409
▁näe	-8.81589
▁peaksime	-8.81663
▁seaduses	-8.81747
–	-8.81888
▁Selles	-8.82154
▁omavalitsus	-8.82177
▁maksta	-8.82182
▁kõigile	-8.82497
▁lõpuks	-8.82504
▁millele	-8.82536
ist	-8.82645
▁tervise	-8.82888
▁lõppenud	-8.82955
▁terve	-8.82994
9	-8.83364
▁15	-8.83373
▁Mida	-8.83488
ksid	-8.83502
7	-8.83742
▁jälle	-8.84005
▁süsteem	-8.84021
lik	-8.84155
▁1	-8.84177
▁vaba	-8.84499
▁Komisjoni	-8.84848
▁kätte	-8.84999
▁siit	-8.85487
▁Teiseks	-8.85601
▁h	-8.85616
▁lapse	-8.85631
▁Nad	-8.86145
▁Avan	-8.86495
▁analüüsi	-8.86665
▁töökorra	-8.86807
▁hääletas	-8.87351
)	-8.87572
▁teadus	-8.87798
▁saama	-8.87817
▁kirja	-8.87929
▁kõigi	-8.87941
tav	-8.88359
▁pensioni	-8.88365
▁tulu	-8.88475
▁koostöö	-8.88659
▁kahjuks	-8.88777
▁meel	-8.89064
▁kahju	-8.89147
▁küsimuses	-8.89224
▁Aru	-8.89353
▁S	-8.8947
▁erapooletuid	-8.89565
▁seetõttu	-8.89583
▁alates	-8.89599
▁pealt	-8.89755
▁Siis	-8.89913
▁10	-8.89952
▁vist	-8.89956
▁Väga	-8.9014
▁vahe	-8.9044
site	-8.9046
▁kiiresti	-8.90587
▁ettekande	-8.9072
sed	-8.90989
▁lahendada	-8.91195
▁otsuseid	-8.9128
▁2	-8.91447
▁uuesti	-8.91476
▁Seetõttu	-8.91556
▁panen	-8.91612
▁teevad	-8.91861
▁edaspidi	-8.91883
▁Küll	-8.91888
▁tahame	-8.91919
▁kuus	-8.91954
▁võimalusi	-8.9197
aasta	-8.92006
▁põllumajandus	-8.92016
▁parlamendi	-8.92036
▁otsustas	-8.92332
▁esimehe	-8.92406
▁Sellest	-8.92507
▁hoida	-8.92674
▁võin	-8.92832
li	-8.93492
▁vale	-8.93578
▁Sa	-8.93755
▁sellesse	-8.94065
▁tulumaksu	-8.9412
▁võrreldes	-8.94187
▁tagada	-8.94223
▁lugemise	-8.94269
iga	-8.94398
▁tehti	-8.94609
p	-8.94679
▁lugemisel	-8.94796
▁juhtivkomisjon	-8.94846
▁Tänan	-8.94846
▁Esiteks	-8.94857
list	-8.94867
eid	-8.94868
▁Seal	-8.94911
▁hakka	-8.94972
▁kohtu	-8.95171
▁ühiskonnas	-8.95355
▁oluliselt	-8.95373
▁Esimene	-8.95474
▁rääkinud	-8.95571
▁olukorras	-8.9559
▁õpetajate	-8.95668
minister	-8.95691
▁justkui	-8.95803
▁hinnangul	-8.95875
▁nähtud	-8.95899
▁avaliku	-8.95952
▁vajalik	-8.95994
▁sh	-8.96106
▁konkreetse	-8.96223
▁vastus	-8.96227
▁arutada	-8.96657
▁suunas	-8.96813
▁Tartu	-8.96912
▁suurt	-8.96981
▁meid	-8.97064
▁tasemel	-8.97429
▁toetus	-8.97448
▁mingeid	-8.97594
▁ettepanekuid	-8.97794
▁Soome	-8.97828
▁lõpp	-8.97952
▁viimase	-8.98012
▁Täna	-8.98108
▁Eks	-8.98127
▁politsei	-8.98295
▁tekkinud	-8.98611
▁Ligi	-8.98654
▁võtab	-8.98656
▁erinevad	-8.98681
▁Mulle	-8.98694
▁tean	-8.98789
▁võimalikult	-8.98797
▁sinu	-8.98859
▁neli	-8.9886
▁mingil	-8.99173
▁esimesel	-8.99271
▁võrra	-8.99322
▁õigesti	-8.99328
er	-8.99333
▁hiljem	-8.99411
▁andnud	-8.99422
▁maksma	-8.99475
▁kolmas	-8.99553
▁Seega	-8.99616
▁lisaks	-8.99895
▁aastatel	-8.99989
▁toodud	-9.00023
▁määral	-9.00059
▁eks	-9.00088
▁korras	-9.0012
▁konkreetselt	-9.00191
tada	-9.00733
▁samas	-9.00818
▁saaksid	-9.00957
▁kulu	-9.00998
▁Kuid	-9.01043
▁tänase	-9.01134
▁A	-9.0135
▁päevakorda	-9.01472
▁erakonna	-9.01498
▁kust	-9.01594
▁nn	-9.01931
▁saali	-9.02102
▁Läti	-9.02179
▁toimunud	-9.02217
al	-9.02404
▁julgeoleku	-9.02422
▁määrata	-9.02809
▁arutanud	-9.02861
▁Nende	-9.02972
▁sellisel	-9.03047
▁tegevus	-9.03125
▁palka	-9.03189
▁võetakse	-9.03498
▁ütleme	-9.03689
rahandusminister	-9.03714
▁tegu	-9.03742
▁neist	-9.03765
▁vähendada	-9.03922
▁ühes	-9.04121
▁muutunud	-9.04166
▁vastuse	-9.04452
▁aktsiisi	-9.04514
. "	-9.04651
pa	-9.04683
ru	-9.04695
▁tõenäoliselt	-9.04696
▁linna	-9.04714
▁Mihhail	-9.0477
▁lepingu	-9.04827
▁30	-9.04842
ik	-9.05049
▁lahendus	-9.05114
▁arvestatud	-9.05257
▁kõne	-9.0533
eri	-9.05412
▁tulenevalt	-9.05572
▁arutas	-9.05572
▁aseesimees	-9.05601
▁Aivar	-9.05702
▁12	-9.06039
▁mitme	-9.06194
dele	-9.06226
▁toimus	-9.06419
▁soovivad	-9.06463
▁juhatuse	-9.06493
▁pidanud	-9.06655
▁näeb	-9.06713
▁laenu	-9.06722
▁saata	-9.06849
V	-9.06868
▁ettekandeks	-9.0693
▁suhteliselt	-9.07101
▁peaaegu	-9.07153
▁öeldes	-9.07153
▁finants	-9.07155
▁talle	-9.07441
▁NATO	-9.07841
▁lapsed	-9.07901
▁ühiskonna	-9.07911
▁abil	-9.07971
del	-9.07977
tavad	-9.07992
▁ministeeriumi	-9.08059
▁kõike	-9.08156
▁fraktsioonide	-9.08231
▁koosseisu	-9.0824
mata	-9.08287
▁järelevalve	-9.08308
▁eelnõus	-9.08335
▁põhimõtteliselt	-9.08492
▁riigile	-9.08629
▁keeles	-9.08642
▁lihtne	-9.08732
▁korra	-9.09252
▁Herkel	-9.09586
▁riikides	-9.09721
▁reformi	-9.09897
▁mõtet	-9.09935
▁suurendada	-9.09962
▁samamoodi	-9.10005
ettepanekuid	-9.10369
▁kümne	-9.10474
eks	-9.10529
nd	-9.10543
▁põhi	-9.10556
Kohaloleku	-9.10603
▁aitäh	-9.10643
▁kõigepealt	-9.10773
▁luua	-9.10777
▁kontroll	-9.10795
▁hulk	-9.1094
ite	-9.11109
▁ministri	-9.11238
▁küsimustele	-9.1125
▁võiksid	-9.11313
▁võtame	-9.11334
▁kindel	-9.11594
▁poliitika	-9.11704
mi	-9.1181
▁tõsiselt	-9.11919
▁ellu	-9.12121
▁seni	-9.12156
▁lõpetatud	-9.1235
▁välis	-9.12543
▁vara	-9.12573
▁kohustus	-9.12575
▁ülevaate	-9.1262
▁asemel	-9.12698
▁Urmas	-9.12744
▁riiki	-9.12848
▁Tarmo	-9.12896
taks	-9.12955
▁IRL	-9.13062
▁alguses	-9.13186
▁koht	-9.13448
▁keeruline	-9.13459
▁kohal	-9.1351
▁praegune	-9.13514
▁mõeldud	-9.13818
▁kuulu	-9.14018
▁suured	-9.14045
▁Jürgen	-9.14339
▁keda	-9.14381
▁lähevad	-9.14393
▁korduvalt	-9.14403
▁aastast	-9.14431
S	-9.14552
liselt	-9.14555
Härra	-9.14586
▁valdkonnas	-9.14672
▁näinud	-9.14676
▁samal	-9.14725
mad	-9.14904
misega	-9.14969
▁kuskil	-9.15069
▁Keskkonna	-9.151
▁T	-9.15181
▁näitab	-9.15433
tuse	-9.15449
▁teate	-9.15594
▁ametikaaslased	-9.15949
"".	-9.16019
▁Isamaa	-9.16109
▁saate	-9.16119
▁punkti	-9.16267
päevakorrapunkti	-9.16468
▁mure	-9.1663
▁pandud	-9.16672
▁Mart	-9.16703
▁Komisjon	-9.1683
or	-9.16901
tamine	-9.16991
▁peal	-9.17428
0	-9.17445
▁Nimelt	-9.17457
jad	-9.17579
▁taas	-9.17821
▁aastas	-9.1791
ina	-9.17951
▁Samuti	-9.17974
▁soov	-9.17977
▁sain	-9.18137
▁põhjal	-9.18262
▁lugeda	-9.18299
▁Teile	-9.18383
▁puutub	-9.18384
▁keelt	-9.18497
▁otseselt	-9.18524
▁päevakorra	-9.18588
▁tahaks	-9.18649
an	-9.18675
▁muutub	-9.18892
▁Neid	-9.19055
▁mu	-9.19179
töö	-9.19212
▁kontekstis	-9.19221
▁haigekassa	-9.19337
▁avada	-9.19472
▁lahti	-9.19603
▁räägitud	-9.19674
ust	-9.19686
▁aastaid	-9.1969
▁eelmisel	-9.1978
▁Tamm	-9.19842
▁jutt	-9.19921
▁arengukava	-9.2001
▁arvamust	-9.2008
▁lähe	-9.20121
▁vastust	-9.20179
▁moel	-9.2041
lisi	-9.20412
use	-9.20496
▁100	-9.20583
▁vastab	-9.20615
▁võimalused	-9.20649
▁Liit	-9.2066
▁peaministri	-9.20811
ad	-9.20823
▁heaks	-9.20851
▁hakkavad	-9.20852
▁opositsiooni	-9.21042
▁info	-9.21078
▁maailma	-9.21115
▁viie	-9.21138
▁järgmine	-9.21406
▁50	-9.21426
▁lapsi	-9.21585
▁Justiits	-9.21674
liku	-9.21685
▁isiku	-9.21766
▁järjest	-9.2177
▁teisel	-9.21825
▁inimestel	-9.21858
ha	-9.219
▁otse	-9.22057
▁Alustame	-9.22163
▁ala	-9.22298
õ	-9.22367
▁Olen	-9.22529
▁järele	-9.22595
▁käibemaksu	-9.22695
▁valimis	-9.22785
A	-9.23101
▁Ettepanek	-9.23169
▁laiemalt	-9.23265
aastal	-9.23266
▁lükata	-9.23292
vate	-9.23378
▁toime	-9.23393
.""	-9.23411
▁vene	-9.23508
▁muudatusi	-9.23661
▁25	-9.23778
▁huvides	-9.23786
▁muudatused	-9.23824
▁pere	-9.23871
▁Härra	-9.23892
▁Korb	-9.2404
▁mõelda	-9.24069
▁otsustada	-9.24079
▁tähtis	-9.24103
▁riigid	-9.24261
▁Selleks	-9.24427
▁vastavalt	-9.24459
▁seadusega	-9.24506
▁Kreeka	-9.24729
▁millal	-9.24762
▁hinna	-9.2487
▁praeguse	-9.25037
E	-9.25104
▁arupärimine	-9.25142
▁Euroopas	-9.25163
▁Riigikohtu	-9.25249
▁toeta	-9.25281
▁pikalt	-9.2529
▁põhiseaduse	-9.25371
▁Lisaks	-9.25378
▁omavahel	-9.25389
f	-9.25595
▁päev	-9.25798
▁seadusena	-9.25846
▁jäävad	-9.25988
ile	-9.26137
▁Stalnuhhin	-9.26193
▁asjade	-9.26263
▁võtma	-9.26427
Kui	-9.26527
selt	-9.26637
▁omavalitsustele	-9.26756
▁ükskõik	-9.26814
▁kõikide	-9.26822
▁üldiselt	-9.26848
▁Riigi	-9.26851
▁hind	-9.2686
▁organisatsiooni	-9.26864
▁aastaks	-9.26889
▁minema	-9.26904
▁nelja	-9.26918
▁erinevaid	-9.27088
▁vana	-9.27193
on	-9.2727
▁juhatus	-9.27545
▁põhjust	-9.2766
▁läks	-9.27745
▁samm	-9.28316
Eesti	-9.28354
▁küsimuste	-9.2836
▁nimetatud	-9.28377
▁Tõepoolest	-9.28397
▁koostööd	-9.28441
▁kriisi	-9.28527
▁valdkonna	-9.28544
▁soovitakse	-9.28551
ve	-9.28605
.)	-9.28641
▁aastate	-9.28647
▁kujul	-9.28717
▁olgu	-9.28787
misel	-9.28832
▁Ernits	-9.28881
▁kasvu	-9.2901
likult	-9.29024
▁Eestisse	-9.29229
▁volikogu	-9.29343
▁elektri	-9.29433
▁suuda	-9.29448
▁kriminaal	-9.29635
▁plaanis	-9.29642
▁tohiks	-9.29654
ar	-9.29708
▁usu	-9.29712
ksime	-9.29729
▁Peeter	-9.29846
nu	-9.29856
▁veelgi	-9.30008
▁vajab	-9.301
▁Või	-9.30115
▁noorte	-9.30125
▁16	-9.30247
▁tava	-9.303
▁õiguskantsleri	-9.30301
▁probleemid	-9.30401
▁g	-9.30658
▁5	-9.30967
▁vabandust	-9.30987
▁näide	-9.31028
▁ülesanne	-9.31256
▁sõltub	-9.31328
▁õppe	-9.31348
▁gümnaasiumi	-9.31383
▁raames	-9.31429
rä	-9.31452
▁la	-9.31491
▁tegevuse	-9.31526
▁Kadri	-9.31684
▁teenuste	-9.31698
▁praktika	-9.31758
▁Majandus	-9.31837
▁andma	-9.32148
maa	-9.32168
▁läheme	-9.32346
▁rahastamise	-9.32377
▁ettepanekud	-9.32543
▁mööda	-9.32656
▁I	-9.3268
▁põhjusel	-9.32689
▁re	-9.32721
ksin	-9.32787
▁makse	-9.32824
▁otsust	-9.32899
▁paremaks	-9.32914
▁informatsiooni	-9.32942
▁ettevõtte	-9.32946
▁metsa	-9.3298
▁konkreetne	-9.32982
▁antakse	-9.32983
▁ulatuses	-9.32996
▁olukorra	-9.33029
▁mitmeid	-9.33063
▁ütlema	-9.33117
▁äkki	-9.33144
ng	-9.33196
▁nendel	-9.33239
liste	-9.33398
▁Sise	-9.33528
▁Jaak	-9.33672
▁seisukohta	-9.33692
▁uusi	-9.33775
▁aitab	-9.33843
▁kõnepulti	-9.34119
ju	-9.34162
▁näite	-9.34305
▁arvamus	-9.3432
▁soovib	-9.34434
▁parandada	-9.34475
▁kolmanda	-9.34494
▁määra	-9.34625
▁pakkuda	-9.34692
▁kulud	-9.34718
▁Kolm	-9.34795
▁tasuta	-9.34919
▁õiguskantsler	-9.34993
▁suurema	-9.35015
▁arengu	-9.35227
▁kõnesoove	-9.35269
▁vaatama	-9.35332
▁valitsuses	-9.35347
vat	-9.35356
▁maailmas	-9.35448
▁tahab	-9.35479
▁kasvab	-9.35545
▁era	-9.35581
▁tervikuna	-9.35614
▁nendega	-9.35826
▁iseenesest	-9.35835
▁rääkima	-9.35874
▁punkt	-9.35997
▁Sven	-9.3608
▁haldusreformi	-9.3614
▁poliitiline	-9.36194
▁poliitilise	-9.36383
▁nendes	-9.36385
▁lõpphääletusele	-9.36395
See	-9.36643
▁kasutamise	-9.36812
▁uut	-9.36824
▁vee	-9.36946
ste	-9.37092
▁nemad	-9.37104
▁tegelema	-9.37216
ndi	-9.37489
▁isiklikult	-9.37593
as	-9.37637
▁teises	-9.37661
▁toetuse	-9.37743
▁mõnes	-9.3781
raha	-9.38047
▁teisi	-9.38089
▁eelnõusid	-9.38114
▁täita	-9.38223
et	-9.38236
▁rahvusvahelise	-9.38384
▁aidata	-9.38457
▁võeti	-9.38459
▁käsitlemise	-9.38473
▁Lauri	-9.38534
▁Kõnesoov	-9.38558
▁üht	-9.38569
▁spordi	-9.38604
▁koha	-9.38622
▁tasandil	-9.38642
g	-9.38678
▁tervishoiu	-9.38685
▁näete	-9.38705
▁käinud	-9.38752
▁...	-9.3888
▁kaua	-9.38977
▁Panga	-9.39057
▁tähenda	-9.39212
▁õpetaja	-9.39301
▁tekkis	-9.39302
▁ühest	-9.39342
▁andis	-9.39665
▁palk	-9.39957
▁lausa	-9.40012
▁riikliku	-9.40058
▁3	-9.40064
▁teda	-9.40136
▁ra	-9.40161
▁13	-9.40188
▁ligi	-9.40249
▁menetlus	-9.40321
oo	-9.40438
▁majanduse	-9.40438
 "	-9.4044
▁Ukraina	-9.40492
▁Res	-9.40499
malt	-9.40593
▁erapooletuks	-9.40614
▁Lõpetan	-9.40672
▁nime	-9.40845
▁suures	-9.41074
▁vaheaega	-9.41315
lised	-9.41315
K	-9.41323
▁kuulnud	-9.41335
▁toetab	-9.41422
ro	-9.41446
▁pa	-9.41446
▁14	-9.41462
▁äri	-9.41465
▁11	-9.41468
▁kohaloleku	-9.41499
▁milleks	-9.41636
▁Liidus	-9.41639
▁maksab	-9.41736
▁luba	-9.41737
süsteemi	-9.41759
▁valla	-9.4198
dPoolt	-9.42024
tama	-9.42059
▁olulise	-9.42071
▁Haridus	-9.42135
▁toob	-9.42178
ettepanekud	-9.42223
▁arutatud	-9.42278
▁arvate	-9.42331
▁paraku	-9.42473
▁arvestades	-9.4257
▁kõigil	-9.42587
▁kodakondsuse	-9.4259
aja	-9.43026
jate	-9.43055
▁Kalle	-9.43104
▁rääkis	-9.43107
▁Publica	-9.43352
▁teiseks	-9.43442
he	-9.4357
▁Ega	-9.43635
▁piir	-9.43794
▁ravi	-9.43808
Rohkem	-9.43818
▁teenuse	-9.43848
▁mingisugust	-9.43861
▁selliste	-9.43863
▁idee	-9.4396
▁õiguse	-9.43971
misest	-9.44204
▁jääda	-9.44253
▁esimest	-9.44333
▁menetlemise	-9.44335
▁põhjalikult	-9.44443
▁K	-9.44611
▁Narva	-9.44668
▁räägib	-9.44691
▁ettevõtete	-9.44783
▁istungit	-9.44805
▁sise	-9.4503
▁teemaga	-9.45069
▁tunne	-9.45129
▁muid	-9.45143
▁Priit	-9.45272
▁seesama	-9.4528
▁jää	-9.45411
▁tegelda	-9.45616
tust	-9.45884
▁2014.	-9.4589
▁täis	-9.46019
▁st	-9.46103
▁tulema	-9.46254
▁ausalt	-9.46394
▁Teadus	-9.46557
▁väheneb	-9.4657
▁laps	-9.46683
▁Martin	-9.46686
▁algataja	-9.46755
▁positiivne	-9.46815
▁kaheksa	-9.46826
ko	-9.46849
▁teksti	-9.46863
▁Tallinnas	-9.46902
▁räägin	-9.47066
▁programmi	-9.47215
▁Simson	-9.47314
▁17	-9.47415
▁ameti	-9.47427
▁Millise	-9.47431
lu	-9.4756
▁ühele	-9.47632
▁konkurentsi	-9.4765
▁Määra	-9.47653
▁sees	-9.47699
▁sotsiaalmaksu	-9.47713
▁Taavi	-9.47821
▁mingisugune	-9.48034
▁protsessi	-9.48119
▁kõrvale	-9.48135
at	-9.48158
▁paar	-9.48278
▁16.	-9.48438
▁tihti	-9.48685
▁mõtlema	-9.48937
▁Toomas	-9.49112
▁mere	-9.49189
▁kuulda	-9.492
▁mitmed	-9.49235
▁juht	-9.49294
ndus	-9.49347
▁protsess	-9.49431
tava	-9.49437
vaid	-9.49449
▁erakondade	-9.49466
Andres	-9.49664
▁Kübarsepp	-9.49731
▁väiksem	-9.49805
▁hakatakse	-9.49829
▁veidi	-9.49839
▁nädala	-9.49847
▁otsustab	-9.49877
▁muude	-9.49894
▁niisugune	-9.49963
▁roll	-9.50052
ime	-9.50262
tatud	-9.50272
▁40	-9.50426
▁üld	-9.50639
▁Maksu	-9.50877
▁Veel	-9.50974
▁mujal	-9.51011
▁riigil	-9.51121
▁18	-9.51128
▁mingid	-9.51182
▁Ammas	-9.51228
▁teisele	-9.51256
▁oled	-9.51447
▁andmed	-9.51593
▁maksumaksja	-9.51596
▁mäletan	-9.51625
▁tuleviku	-9.5167
Kas	-9.51792
▁kohalikud	-9.52071
▁andmeid	-9.52102
▁õigust	-9.52168
▁vasta	-9.52186
▁hinnata	-9.52353
▁järgmised	-9.52362
desse	-9.52384
▁ütlevad	-9.52385
▁ministrile	-9.52391
▁projekti	-9.52559
▁p	-9.52673
kki	-9.52714
▁töötajate	-9.528
▁igati	-9.52839
▁uute	-9.5311
▁kiire	-9.53135
▁jõu	-9.53143
▁tahavad	-9.53222
▁kuud	-9.53252
▁milles	-9.53786
▁lõpus	-9.53819
▁tegeleb	-9.53899
ia	-9.53974
▁huvitav	-9.54007
▁vajadus	-9.54073
▁Oma	-9.54089
▁au	-9.54156
▁rolli	-9.54165
▁väikese	-9.54231
▁seonduvalt	-9.54243
▁alus	-9.54252
▁hulka	-9.54263
O	-9.54286
tamise	-9.54324
▁kõrge	-9.54362
▁Istungi	-9.54436
▁koostöös	-9.54485
▁kehtib	-9.54555
▁sul	-9.54572
▁kütuse	-9.54574
▁pannud	-9.54622
▁Ehk	-9.54729
▁kõrval	-9.54845
▁Urve	-9.54856
▁täpsemalt	-9.5495
▁ettevõtja	-9.54959
▁vahendeid	-9.55008
▁tegevust	-9.5512
▁presidendi	-9.55202
▁president	-9.55261
▁saavutada	-9.55276
▁kooskõlas	-9.55303
▁puudutavad	-9.55408
Eelnõu	-9.55454
▁teed	-9.55536
▁paika	-9.55578
▁hakkame	-9.55671
sti	-9.55696
▁isikute	-9.5573
▁viimasel	-9.55808
▁nimetada	-9.55884
▁päeval	-9.55961
▁eelarves	-9.56027
▁ko	-9.56112
▁hariduse	-9.56131
▁2013.	-9.56299
▁ESM	-9.56545
▁pidevalt	-9.56676
▁kasvanud	-9.56769
▁järel	-9.56924
justiitsminister	-9.56969
▁räägitakse	-9.56998
du	-9.57077
▁vastates	-9.57236
▁koolis	-9.57243
▁elavad	-9.57253
▁küllalt	-9.57312
▁No	-9.57425
▁Millin	-9.57501
▁selgitada	-9.57507
▁lubatud	-9.57535
▁investeeringute	-9.57592
▁menetluse	-9.57673
▁pikk	-9.57679
menetluse	-9.57708
▁turu	-9.57775
▁vahepeal	-9.57804
likku	-9.57813
▁laekunud	-9.57895
▁Sellega	-9.57908
▁liikmetel	-9.57939
▁pidi	-9.58017
▁võttis	-9.58091
▁Tegemist	-9.5813
▁nädalal	-9.58161
▁endiselt	-9.5817
▁2015.	-9.58232
▁diskussiooni	-9.58325
▁läbirääkimiste	-9.58351
▁mõiste	-9.58396
▁lugemisele	-9.5842
▁auto	-9.58578
Mis	-9.58689
▁eel	-9.5887
▁Oleme	-9.58915
▁ettekandes	-9.58916
▁Kaitseväe	-9.58986
▁eksi	-9.5924
▁millise	-9.59245
▁koalitsioon	-9.59252
▁Selline	-9.59289
▁keskmine	-9.5929
▁plaani	-9.59312
▁esile	-9.59367
▁ringi	-9.59393
▁kellele	-9.59411
▁suutnud	-9.59449
tab	-9.59544
▁puuduta	-9.59571
▁rahvusvaheliste	-9.59577
▁tuleneb	-9.59685
▁tulemus	-9.59961
▁teede	-9.60063
▁aluseks	-9.60067
ise	-9.6007
▁tunduvalt	-9.60085
▁Teise	-9.60098
▁tõusu	-9.60136
▁mingisuguse	-9.60163
mas	-9.60165
nt	-9.60278
▁Reformierakond	-9.60323
maid	-9.60355
▁tõus	-9.60378
▁võimu	-9.60581
▁Ameerika	-9.60695
▁V	-9.6088
▁paljude	-9.60929
▁õiguskomisjoni	-9.61133
▁4	-9.61145
00	-9.61171
▁keskmise	-9.61384
▁kohalik	-9.61425
ini	-9.61495
▁kulude	-9.61554
▁toonud	-9.61646
▁kahtlemata	-9.61685
▁julge	-9.61725
▁mulje	-9.61788
▁sektori	-9.61889
▁kinnitada	-9.6195
▁arvel	-9.62014
▁näen	-9.62072
▁teiega	-9.62089
▁olevat	-9.62093
▁põhjendatud	-9.62257
ala	-9.62301
▁Nõukogu	-9.6236
▁Tuus	-9.62392
▁Küsimusi	-9.62396
▁äärmiselt	-9.62439
L	-9.6259
▁ministeerium	-9.62636
▁Konservatiivse	-9.62688
▁öeldakse	-9.62775
lus	-9.6278
▁juhi	-9.62871
▁anna	-9.62883
▁suuremad	-9.62929
▁osaleda	-9.63059
▁korruptsiooni	-9.6307
▁200	-9.63087
▁olegi	-9.6311
▁jõuab	-9.63166
▁räägi	-9.63209
▁töötada	-9.63251
valt	-9.63326
▁märksa	-9.6342
▁Valeri	-9.63421
▁võimaldab	-9.63478
▁tagatud	-9.63485
▁Rahvaerakonna	-9.63529
▁avalik	-9.63538
kas	-9.63568
▁protokolli	-9.63579
▁Mailis	-9.63587
▁Sellise	-9.63592
▁tasakaalu	-9.63814
▁12.	-9.63814
▁lühidalt	-9.63858
▁ava	-9.63918
▁panga	-9.6392
▁lahendusi	-9.64079
▁julgen	-9.64226
▁Kruuse	-9.64299
Nüüd	-9.643
▁jõuda	-9.6434
▁direktiivi	-9.64382
▁vastuseid	-9.64437
▁arutasime	-9.64452
▁tekitab	-9.64453
▁selgeks	-9.64509
▁Vassiljev	-9.6453
▁jätnud	-9.64742
▁esitas	-9.64761
▁teenust	-9.64771
▁6	-9.64882
▁lugu	-9.64914
▁isik	-9.64919
▁põhikooli	-9.64955
▁Politsei	-9.65207
ab	-9.65207
▁2017.	-9.65253
▁Krista	-9.65334
▁arva	-9.65336
▁raudtee	-9.65364
▁Kommunikatsioon	-9.65409
▁vajavad	-9.65457
▁menetlemisel	-9.65533
▁juhtub	-9.65569
▁60	-9.65639
▁paari	-9.65671
▁sammu	-9.6569
▁osakonna	-9.65738
sus	-9.65991
▁kehtestada	-9.66005
▁soovita	-9.66005
▁aastaga	-9.66025
▁töötab	-9.66088
osa	-9.66216
▁kirjutatud	-9.66221
▁SKT	-9.66307
tsi	-9.66354
▁milliseid	-9.66393
▁rääkisite	-9.66662
Jah	-9.66676
▁plaan	-9.66721
▁osta	-9.66792
▁lahenduse	-9.66872
▁ÜRO	-9.66985
▁Sellepärast	-9.66995
▁sulle	-9.67017
▁seletuskirja	-9.67213
▁jätkata	-9.67245
nda	-9.67329
▁arvata	-9.67446
▁too	-9.6752
▁siseminister	-9.6757
▁mõtte	-9.67648
▁kasu	-9.67661
▁töönädala	-9.67669
▁valimiste	-9.67722
▁last	-9.6784
seadus	-9.67844
en	-9.67854
▁arutame	-9.67877
▁maja	-9.67878
▁eba	-9.67953
▁anname	-9.68093
▁seis	-9.68145
▁ehitus	-9.68163
▁kutse	-9.68182
abi	-9.68271
▁soovime	-9.68276
pe	-9.68299
▁nõu	-9.68299
▁poolest	-9.68309
elt	-9.68322
▁Energia	-9.68363
▁kohas	-9.68489
▁Eiki	-9.68504
▁vajaduse	-9.68549
▁ettekandjaks	-9.68563
demokraadid	-9.68622
▁tõsine	-9.68648
lased	-9.68659
▁said	-9.68661
▁annan	-9.68667
▁Ossinovski	-9.68735
▁19	-9.68755
▁Leedu	-9.6886
▁kasutatakse	-9.68878
▁reklaami	-9.6897
▁regulatsiooni	-9.69042
Panen	-9.69209
▁suuri	-9.69233
▁võttes	-9.69404
▁käivad	-9.69412
▁rakendada	-9.69429
▁valimistel	-9.69497
▁vastupidi	-9.69516
õiguse	-9.69585
▁arvesse	-9.6959
▁suuremat	-9.69604
▁paneb	-9.69689
▁lause	-9.69742
▁töötavad	-9.69746
▁loogika	-9.69866
▁otsa	-9.69984
▁üksnes	-9.69988
▁tore	-9.70006
po	-9.70041
▁ministeeriumide	-9.70109
▁lõpuni	-9.7023
▁kuulub	-9.7026
▁rahul	-9.70322
▁suunatud	-9.7037
%	-9.7037
▁ettevõtjad	-9.70518
▁kohale	-9.70567
▁puudu	-9.70672
▁rahvas	-9.70795
▁oleva	-9.70839
▁Vene	-9.70883
riigi	-9.7109
tamist	-9.71167
atsiooni	-9.71168
▁näiteid	-9.71188
▁arvatud	-9.71219
▁erakond	-9.7126
▁kohus	-9.71322
▁mäleta	-9.71334
▁kella	-9.71393
▁keel	-9.71409
▁arutelul	-9.71416
▁kokkuleppe	-9.71509
▁korraldada	-9.71511
kogu	-9.71521
▁teistes	-9.71852
laste	-9.71862
▁teenuseid	-9.71928
▁Põlluaas	-9.71943
▁24	-9.71961
Virumaa	-9.72159
▁täpsustada	-9.7216
▁haldus	-9.72232
▁maksa	-9.72267
▁Kultuuri	-9.72345
▁silma	-9.72348
▁seletuskirjas	-9.72361
tatakse	-9.72366
▁vähenenud	-9.72376
▁kohustusi	-9.72523
ana	-9.72525
▁viimane	-9.72738
▁Riigikontrolli	-9.72759
▁kohapeal	-9.72804
▁viimastel	-9.72843
▁võta	-9.72844
muudatus	-9.72966
▁jätku	-9.73006
▁küsis	-9.73051
jaid	-9.73065
▁tegele	-9.73323
T	-9.73423
▁Tõsi	-9.73473
▁enamik	-9.73547
▁tekkida	-9.73549
▁ajaks	-9.73596
▁vastas	-9.73631
▁perede	-9.7364
▁vastama	-9.73641
▁lastele	-9.73659
▁ha	-9.73703
▁Keskerakond	-9.7375
▁lõike	-9.73791
▁oskate	-9.7381
▁valesti	-9.73811
▁esitab	-9.73823
ap	-9.7387
▁ütlesid	-9.73971
▁ülejäänud	-9.73982
▁vastan	-9.74046
hu	-9.74101
▁ammu	-9.74143
▁Reinsalu	-9.74157
▁kedagi	-9.74183
▁olulised	-9.74214
▁põlevkivi	-9.74283
▁kehtestatud	-9.74301
lane	-9.74334
▁istungjärgu	-9.74521
▁Kahjuks	-9.74522
▁makstakse	-9.74554
konna	-9.74569
▁rääkisin	-9.74689
▁Iga	-9.74689
▁riigieelarvest	-9.74718
ul	-9.74793
▁tulemusena	-9.74822
▁Peale	-9.74823
▁kehtiva	-9.74887
▁muret	-9.74893
▁istung	-9.74953
▁arutama	-9.7496
▁arupärimisi	-9.75013
▁meelt	-9.75129
▁osaliselt	-9.75173
▁toon	-9.7523
▁valik	-9.75264
▁Riigikogule	-9.7539
▁2016.	-9.75498
▁Teatavasti	-9.75506
▁lugemist	-9.75523
▁regionaal	-9.75536
tult	-9.7556
▁ühine	-9.75792
▁hinnangu	-9.75887
▁lõpphääletuse	-9.7598
▁pisut	-9.76001
▁konventsiooni	-9.76056
▁viisil	-9.76077
misse	-9.76078
▁küljest	-9.76095
▁olulisem	-9.76099
▁menetlusse	-9.76222
▁tähtaeg	-9.76236
val	-9.76261
▁O	-9.76374
▁riski	-9.76408
Me	-9.76411
ministeeriumis	-9.76485
▁leidis	-9.76499
▁otsustati	-9.76542
▁võiksime	-9.76679
im	-9.76715
▁kellegi	-9.76813
tame	-9.76863
▁mainisite	-9.76881
P	-9.76965
▁Kalev	-9.76978
▁veendunud	-9.77006
suse	-9.77108
▁käis	-9.77109
▁lähtudes	-9.77268
▁tulen	-9.77307
▁pu	-9.7732
▁ettevõtlus	-9.77347
vähem	-9.77371
▁homme	-9.77376
▁käes	-9.7749
▁Hanno	-9.77608
▁seas	-9.77612
▁seadusandja	-9.77637
▁va	-9.77705
▁statistika	-9.77729
Laul	-9.77746
▁valimisi	-9.77769
▁otsuste	-9.77771
mat	-9.77805
▁reaalselt	-9.77816
▁vastuolu	-9.77824
▁väljaspool	-9.77883
▁toidu	-9.78121
▁Marko	-9.7821
▁sellises	-9.7823
▁Rail	-9.78279
▁tänane	-9.78375
▁soovin	-9.78376
▁vastutus	-9.78426
▁missiooni	-9.78427
▁mõlemad	-9.78493
▁peate	-9.785
▁demokraatia	-9.78508
toetuse	-9.78529
ur	-9.78608
▁pruugi	-9.78643
▁nõuab	-9.78671
▁parlament	-9.7869
▁noored	-9.78738
▁7	-9.78772
▁kuulata	-9.78877
tati	-9.78942
▁loodud	-9.78958
▁mingisuguseid	-9.78995
ut	-9.79007
▁põhimõte	-9.79092
▁saadud	-9.79097
mu	-9.7915
ministri	-9.79263
▁ühise	-9.79302
Virumaal	-9.7942
▁tõi	-9.79422
▁mõjutab	-9.79495
▁erinev	-9.79562
▁elus	-9.79577
▁vallas	-9.79612
▁uued	-9.79656
▁käia	-9.79752
▁ükski	-9.79796
▁pannakse	-9.79801
▁tööandja	-9.79846
teenuse	-9.79965
▁omavalitsusi	-9.79993
▁kiiremini	-9.8006
▁sätestatud	-9.80119
▁laeva	-9.80131
▁riike	-9.80173
▁juhtudel	-9.80212
▁arvamuse	-9.80241
▁Jevgeni	-9.80245
▁mõnda	-9.80314
▁protseduuriline	-9.80326
▁konsensusega	-9.80403
▁piisav	-9.80406
▁kehtima	-9.80488
▁11.	-9.80549
▁arust	-9.80587
▁ettevõtjate	-9.80638
▁teistmoodi	-9.8071
▁ütlete	-9.80723
▁Kes	-9.80751
▁kohustuste	-9.80772
▁võinud	-9.80826
▁arvestanud	-9.80871
▁avatud	-9.809
▁Kogu	-9.80902
▁väärtus	-9.8092
▁suunata	-9.81015
▁saaksime	-9.81029
Liigume	-9.81095
I	-9.81132
▁17.	-9.81143
▁loen	-9.81158
ksite	-9.81159
▁2012.	-9.81179
▁räägite	-9.81189
▁põhjaliku	-9.81224
▁kodus	-9.81329
▁suudame	-9.81356
▁kõikidele	-9.8145
▁ema	-9.81455
▁inimesele	-9.81472
▁väita	-9.81499
▁Kaitse	-9.815
▁elanike	-9.81575
▁liikmeid	-9.81603
▁ühistranspordi	-9.81619
Aga	-9.81689
loo	-9.81782
▁Enne	-9.81813
▁kordan	-9.81839
▁500	-9.81923
▁looma	-9.81926
▁Reps	-9.81977
▁valida	-9.8207
▁sellesama	-9.82107
▁olin	-9.82139
▁töös	-9.82195
▁P	-9.8231
▁Kõige	-9.82369
ba	-9.82383
▁läheks	-9.82408
▁Tuleb	-9.8241
ade	-9.82432
▁su	-9.82445
▁kahte	-9.82454
▁käi	-9.82552
▁kulusid	-9.82656
▁valitsusel	-9.82708
▁prognoosi	-9.82738
▁seisukohti	-9.82788
▁jaanuaril	-9.82834
▁Muidugi	-9.82908
▁vaadates	-9.8294
▁Tiidus	-9.82986
▁mitmel	-9.82987
▁arutati	-9.83037
▁arusaadav	-9.83082
▁naiste	-9.8309
▁tuletan	-9.83257
tegevuse	-9.8329
),	-9.83297
▁halb	-9.83323
▁Soomes	-9.83374
▁seisukoha	-9.83407
▁Nestor	-9.83417
lli	-9.83507
▁Sõerd	-9.83507
▁inimestega	-9.83546
▁teiselt	-9.83868
▁kaitsta	-9.83876
▁Indrek	-9.83904
▁meetmeid	-9.84019
▁sünni	-9.84151
▁energia	-9.84164
▁tähtaja	-9.84193
▁Pigem	-9.84198
▁Ratas	-9.84309
Peeter	-9.84342
demokraatide	-9.84371
▁iganes	-9.84554
seid	-9.84618
▁niivõrd	-9.84624
▁Sel	-9.84626
▁suureneb	-9.84711
▁käsitleb	-9.84737
▁siiamaani	-9.84824
▁seadusi	-9.8483
 000	-9.84852
▁10%	-9.84999
▁hinda	-9.85169
▁perioodi	-9.85182
strateegia	-9.85252
lepingu	-9.85301
▁transpordi	-9.8536
▁vastuste	-9.85544
▁inimesel	-9.8584
▁meetmed	-9.85938
▁parema	-9.85952
▁käima	-9.86028
▁jällegi	-9.86139
▁Haukanõmm	-9.86202
▁Tõesti	-9.86212
▁toetuste	-9.86227
▁Paraku	-9.86228
▁Mind	-9.86331
▁häid	-9.86461
▁Marika	-9.86462
▁vastused	-9.86517
tasu	-9.86523
▁puudega	-9.86557
▁töötukassa	-9.866
▁konkreetset	-9.86611
▁analüüs	-9.86706
▁esiteks	-9.86739
stada	-9.86841
▁avalduse	-9.86922
▁samme	-9.86996
▁Ühe	-9.87039
▁perekonna	-9.87071
maksu	-9.87111
komisjonilt	-9.87194
▁Adams	-9.87218
▁muudatuse	-9.8722
▁saime	-9.87244
▁ühis	-9.87432
▁pakutud	-9.87455
▁teel	-9.87483
di	-9.87641
▁elab	-9.87644
▁13.	-9.87662
▁viga	-9.87673
▁investeeringuid	-9.87722
▁täpsustav	-9.87731
rahanduskomisjon	-9.87784
▁kokkulepe	-9.87894
▁tõele	-9.87988
su	-9.87995
▁esindab	-9.88056
▁Rootsi	-9.88072
▁üleval	-9.88122
▁vajadust	-9.88139
▁Külliki	-9.88157
▁osale	-9.88158
kulude	-9.8818
▁loo	-9.88267
▁hakanud	-9.8827
▁21	-9.88274
kaitse	-9.88287
▁elada	-9.88345
▁teen	-9.88353
▁Panen	-9.88363
▁kaupa	-9.88378
▁toimetuleku	-9.88398
▁tahate	-9.88433
pu	-9.88553
▁teisest	-9.88571
▁Lätis	-9.88574
▁küsimusega	-9.88636
▁kursis	-9.88692
▁rõhutan	-9.88693
▁eelarvet	-9.88813
▁M	-9.88826
▁EKRE	-9.88832
▁hiljuti	-9.88832
▁müügi	-9.88866
▁esindajana	-9.88894
▁küsisin	-9.8904
▁ühiskond	-9.89059
▁kohalikele	-9.89069
▁Läheme	-9.89105
▁määruse	-9.89161
▁õigustatud	-9.89177
võt	-9.89186
misi	-9.8925
tesse	-9.89336
▁põhiseadusega	-9.89417
▁arusaam	-9.89459
tanud	-9.89464
nik	-9.89546
▁selgus	-9.89564
▁tundi	-9.89612
Riigikogu	-9.89655
▁arvestama	-9.89668
▁leiab	-9.8976
▁lahendust	-9.89862
▁toetanud	-9.89875
▁maakonna	-9.89905
▁ühelt	-9.89921
▁Välis	-9.90085
▁B	-9.90194
koha	-9.90198
▁Sellel	-9.90397
▁täitmise	-9.90403
▁meist	-9.905
▁28	-9.90545
▁pika	-9.90635
likke	-9.90664
▁15.	-9.90675
▁huvide	-9.90702
▁nimekirja	-9.90833
▁tänaseks	-9.90864
os	-9.90908
▁tõuseb	-9.91006
▁kasutamine	-9.91049
▁ülesandeid	-9.91068
▁ettevõtluse	-9.91128
▁ehitada	-9.91151
▁tunnistama	-9.91195
▁üldine	-9.91411
▁35	-9.91473
▁Igor	-9.91508
tavate	-9.91526
süsteem	-9.91577
sel	-9.91641
▁mahu	-9.91644
▁liit	-9.91702
▁eelmine	-9.91719
▁Rein	-9.91734
▁rakendamise	-9.91769
likud	-9.91782
▁väide	-9.91854
▁mahus	-9.91867
▁tahetakse	-9.91869
▁27	-9.9198
▁valdkond	-9.9198
▁vastuolus	-9.91992
▁Mitte	-9.92178
R	-9.92183
▁teab	-9.92235
sa	-9.92343
▁vastuolijaid	-9.92425
▁sõja	-9.92556
▁muutmine	-9.92572
▁absoluutselt	-9.9261
▁Rõivas	-9.92611
▁Madison	-9.9265
▁Jaanus	-9.92698
▁otsustanud	-9.92762
▁Ülikooli	-9.92923
▁liikmesriikide	-9.92981
▁kuuluvad	-9.93102
▁positsiooni	-9.93111
▁olles	-9.93159
▁mil	-9.93172
▁üheksa	-9.93191
M	-9.93203
▁Ra	-9.93237
▁kontrollida	-9.93265
▁kindlustus	-9.93362
no	-9.93402
Muudatus	-9.93459
teema	-9.93537
▁eesmärki	-9.93569
▁t	-9.93591
▁jäetud	-9.93602
▁sugugi	-9.93628
▁kontrollKohal	-9.93867
statud	-9.93977
▁vajalikud	-9.94067
▁kaalu	-9.94237
▁annavad	-9.94442
▁olev	-9.94539
▁aita	-9.94602
▁kesk	-9.94623
like	-9.94627
bu	-9.94677
▁meedia	-9.94706
▁meelega	-9.94727
▁summad	-9.94735
▁küsite	-9.94789
▁22	-9.94791
Euroopa	-9.94811
▁valitsusele	-9.94817
▁laua	-9.94899
lo	-9.94921
Läheme	-9.94961
▁osakaal	-9.95064
▁näidata	-9.95093
▁kavas	-9.95223
▁Viktor	-9.9526
▁selgub	-9.95265
▁konsensuslikult	-9.95271
▁32	-9.95315
▁rahvus	-9.95447
▁nõuded	-9.9551
▁kuue	-9.95557
▁relva	-9.95591
▁jõua	-9.95613
▁lepitud	-9.95707
▁rahvastiku	-9.9572
▁kanda	-9.95756
▁51	-9.95787
▁suund	-9.95849
▁meede	-9.95862
Selle	-9.95874
▁puudutas	-9.95885
).	-9.95892
ing	-9.95916
▁miljardit	-9.95918
päeva	-9.95951
▁oht	-9.95951
stamine	-9.95965
▁koosseisus	-9.95988
▁ettekanne	-9.96034
▁vahet	-9.96064
▁loodus	-9.9611
▁hinnang	-9.96144
▁tulumaksuvaba	-9.9615
▁rahu	-9.96174
▁alustada	-9.96208
luse	-9.96213
▁Esimese	-9.96244
um	-9.96245
väga	-9.9628
▁põhjustel	-9.96285
▁ametnikud	-9.96299
Nii	-9.96335
ngu	-9.96396
▁Riik	-9.96403
▁korralduse	-9.96411
▁Va	-9.96413
▁vormis	-9.96427
▁tugev	-9.96576
▁arve	-9.96671
▁Toobal	-9.96725
▁töökohti	-9.9682
▁liidu	-9.96836
▁Just	-9.96947
▁Minister	-9.96994
▁õiguste	-9.97021
▁tegelevad	-9.97055
▁komisjonide	-9.97101
▁andmete	-9.97138
tan	-9.97221
▁planeeritud	-9.9725
▁Põhja	-9.97365
▁vaatan	-9.97436
▁tõsi	-9.97452
eti	-9.97513
▁mitmes	-9.97538
▁kellelegi	-9.9765
▁palgad	-9.9776
▁Et	-9.97766
▁seisukohal	-9.97798
▁ülevaade	-9.97909
▁jõuame	-9.97961
aadi	-9.97989
▁lihtsam	-9.9801
▁regulatsioon	-9.98017
▁lugemiseks	-9.98031
▁juhtumi	-9.98077
▁sina	-9.98102
▁eesmärgi	-9.98126
kulud	-9.98159
▁kirjutada	-9.98207
ameti	-9.98224
▁avalikus	-9.98255
▁Talvik	-9.98263
liit	-9.98351
▁mõista	-9.98385
▁Randpere	-9.98455
▁kapitali	-9.98587
▁tegime	-9.98612
▁koolide	-9.98682
kond	-9.98806
▁8	-9.98912
▁liikuda	-9.98923
▁tegemise	-9.98932
▁45	-9.98952
▁tingimused	-9.98969
▁investeerimis	-9.99287
▁teemasid	-9.99303
▁Igal	-9.9932
▁valdkonda	-9.99341
▁saalist	-9.99407
▁paragrahvi	-9.99451
▁erinevate	-9.99474
▁23	-9.99503
dus	-9.9955
▁pe	-9.99717
▁millel	-9.99869
▁muudatuste	-9.9989
vastase	-9.99974
▁vastuvõtmise	-10.0005
▁välisminister	-10.0005
▁Hääletustulemus	-10.0007
▁tööl	-10.001
▁Eestit	-10.0013
▁majanduskasvu	-10.0014
kus	-10.0019
tis	-10.0019
▁infot	-10.0019
▁õigeks	-10.002
▁valiku	-10.0027
▁seisukohad	-10.0038
▁muudetakse	-10.0041
organisatsioonid	-10.0042
▁strateegia	-10.0042
▁seitse	-10.005
▁kasv	-10.0051
▁2011.	-10.0053
▁juhtunud	-10.0054
▁maal	-10.0062
▁kevadel	-10.0062
öö	-10.0064
ses	-10.0066
▁paljudes	-10.0068
▁10.	-10.0076
teenuste	-10.0084
pp	-10.0086
▁kohustuse	-10.0095
▁huvitab	-10.0104
alt	-10.0104
▁kõnes	-10.0104
▁Kaheksa	-10.0105
▁Eestist	-10.011
ima	-10.011
▁vanema	-10.0133
Ei	-10.0133
▁kõlas	-10.014
▁normaalne	-10.0145
▁eeskätt	-10.0146
▁süüdi	-10.015
▁euroni	-10.0156
▁jõudu	-10.0167
▁jätkub	-10.0174
▁Tema	-10.018
▁muutma	-10.0185
Tarmo	-10.0185
▁ühtse	-10.0186
▁Aas	-10.0186
▁pikka	-10.019
▁eelarvest	-10.0191
▁küsima	-10.0191
▁1. 	-10.0192
▁noor	-10.0194
valdkonna	-10.02
▁küsimustes	-10.0209
ena	-10.0211
▁jääks	-10.0213
▁kvaliteedi	-10.0214
▁sobi	-10.022
▁oodata	-10.0226
▁poliitilist	-10.0236
to	-10.0239
▁parlamendis	-10.0243
▁2.	-10.0243
▁omakorda	-10.025
▁nõunik	-10.0266
▁vajalikuks	-10.0281
▁tavaliselt	-10.0283
▁arupärimisele	-10.0289
▁Pevkur	-10.0292
▁mees	-10.0297
▁kaaluda	-10.0301
▁tarbija	-10.0303
küsimus	-10.0304
▁Artur	-10.0305
▁asjast	-10.0308
▁anti	-10.0308
▁leping	-10.0315
▁vahele	-10.0321
▁Oli	-10.0325
▁18.	-10.0332
▁konkreetsed	-10.0333
▁suurte	-10.0335
▁lisaraha	-10.0336
▁liikmetele	-10.0337
▁Riigikontroll	-10.0349
▁õigusi	-10.0352
▁määr	-10.0354
▁gaasi	-10.0357
▁ütle	-10.0359
"",	-10.0361
▁teistele	-10.0363
▁L	-10.0366
▁täitma	-10.0371
▁sageli	-10.0373
▁tahaksin	-10.0373
▁lähtuvalt	-10.0374
▁novembril	-10.038
▁kauba	-10.0381
▁tähtsa	-10.0382
misele	-10.0383
▁jagada	-10.0386
▁seisukohalt	-10.0387
▁vastutuse	-10.04
▁kuula	-10.0415
▁Eestile	-10.0418
▁tähele	-10.0421
▁niiviisi	-10.0433
▁laual	-10.0436
▁kava	-10.0437
▁vaadanud	-10.0438
▁huvitatud	-10.0443
▁õppida	-10.0454
▁tegemata	-10.0457
▁parandus	-10.0464
▁määratud	-10.0466
asi	-10.0467
▁lisada	-10.0468
▁mõnevõrra	-10.0471
▁valitud	-10.0475
▁protsent	-10.0477
▁Sellele	-10.0484
▁kujuta	-10.0486
▁piirivalve	-10.0488
▁Kolmandaks	-10.0489
▁kodanike	-10.049
▁kasuta	-10.0491
▁ametnike	-10.0491
▁ruumi	-10.0494
▁töötaja	-10.05
▁suuna	-10.051
▁puldist	-10.051
and	-10.0511
20	-10.0514
▁miinimumi	-10.0514
▁Samal	-10.0518
▁konkreetsete	-10.0518
▁38	-10.0523
▁mingite	-10.0544
▁9	-10.0548
kooli	-10.0558
▁kodakondsus	-10.0561
▁töötanud	-10.0566
▁3.	-10.057
▁heaolu	-10.0571
▁inimestest	-10.0584
▁IT	-10.0588
▁sõnum	-10.0592
▁dokument	-10.0594
▁kaitseminister	-10.0603
▁vaheaeg	-10.0625
ir	-10.063
▁küllap	-10.0631
stamise	-10.0632
▁karistus	-10.0633
▁mõelnud	-10.0638
▁novembri	-10.0643
ski	-10.0643
em	-10.0646
▁soovite	-10.0652
riik	-10.0655
▁Vaatame	-10.0664
▁ettevõtted	-10.0665
▁Komisjonis	-10.0675
▁80	-10.0686
▁kinnisvara	-10.0689
▁tekitada	-10.0695
▁debatt	-10.0699
▁Andrus	-10.0699
▁seadusest	-10.0701
▁tööta	-10.0706
▁minuti	-10.0717
▁muutu	-10.0721
▁fondi	-10.0723
▁Ilmselt	-10.0725
▁f	-10.0726
▁tead	-10.0727
▁eriala	-10.0731
▁kogukonna	-10.0732
▁teisiti	-10.0733
▁meditsiini	-10.0735
▁tegeleda	-10.0735
▁pluss	-10.0737
▁miinimum	-10.0741
▁mail	-10.076
▁lahenda	-10.0767
▁Balticu	-10.077
Krista	-10.077
▁isa	-10.0771
▁33	-10.0779
▁erinevalt	-10.0792
▁mainisin	-10.0792
▁niisama	-10.0794
▁muidu	-10.0794
▁kahel	-10.08
▁toetama	-10.0805
▁eestikeelse	-10.0806
▁seadustiku	-10.0806
▁vältida	-10.0808
▁26	-10.0822
▁hääletamise	-10.0824
▁14.	-10.0827
poolne	-10.0827
▁võite	-10.0827
▁nõue	-10.0827
▁struktuuri	-10.0829
▁9.	-10.0831
▁ministrid	-10.0832
▁perspektiivis	-10.0833
ub	-10.0841
▁juhtida	-10.0842
▁leia	-10.0846
▁laiem	-10.0847
▁Sester	-10.0853
▁prioriteet	-10.0857
▁tahtnud	-10.0859
▁Siit	-10.0863
▁katkestada	-10.0863
Tere	-10.0875
▁annaks	-10.0876
▁kaugele	-10.0877
▁ametisse	-10.0881
▁võimalda	-10.0888
▁ülesannete	-10.0895
▁igas	-10.0909
▁omavalitsustes	-10.091
▁lõpphääletus	-10.0922
▁tunni	-10.0922
▁teemad	-10.0922
▁koolides	-10.0925
▁Enn	-10.0929
▁tegemine	-10.0937
saa	-10.0944
▁õpilaste	-10.0954
▁asutuse	-10.0959
▁piima	-10.0961
Küsimused	-10.0963
▁Henn	-10.0966
▁tekivad	-10.0968
▁arendada	-10.0969
▁Kuigi	-10.0969
▁lipu	-10.0973
▁Põldaru	-10.098
toetust	-10.0981
▁võrdse	-10.0981
▁ütleksin	-10.0983
▁tunnistada	-10.0986
▁vahendid	-10.0991
▁ela	-10.0993
ult	-10.0994
▁tänavu	-10.0996
▁päevast	-10.0998
▁suudab	-10.1
see	-10.1001
▁käsitlemine	-10.1002
Ning	-10.1014
▁tööpäeva	-10.1014
▁rääkides	-10.1016
▁tuleva	-10.1018
▁maaelu	-10.102
mo	-10.1021
▁kodaniku	-10.1024
▁liiklus	-10.1024
▁kuskilt	-10.1025
▁tööjõu	-10.1028
▁eelnõude	-10.1029
▁tekitanud	-10.1037
ei	-10.1044
▁arvud	-10.1045
▁kuhugi	-10.1047
▁esimesele	-10.1048
▁lugenud	-10.1051
▁kommenteerida	-10.1057
▁omal	-10.1058
seks	-10.1067
▁vähendamise	-10.1067
▁maksuvaba	-10.1068
▁jõustumise	-10.1071
▁Mu	-10.108
▁Pa	-10.1087
▁Le	-10.1088
▁5.	-10.1091
▁Valitsust	-10.1096
▁põhjenda	-10.1098
▁Kaitseliidu	-10.1103
▁ajast	-10.1103
▁Helmen	-10.1105
▁piiratud	-10.1106
▁maksude	-10.1119
▁kirjelda	-10.1119
▁Saar	-10.1125
endi	-10.1142
▁dokumendi	-10.1149
▁Monika	-10.1153
▁siiani	-10.1157
▁ametis	-10.1159
▁menetluses	-10.1165
▁Kütt	-10.1174
▁2016	-10.1175
▁liikmena	-10.1176
▁asu	-10.1181
▁lastega	-10.1185
▁olulisi	-10.1191
▁Arto	-10.1193
sama	-10.1193
▁auväär	-10.1194
▁kirjutanud	-10.1195
▁ühiskonda	-10.1197
▁Pärast	-10.1198
sõna	-10.1202
▁tasub	-10.1208
▁täiendavalt	-10.1222
▁protsendi	-10.1224
▁20%	-10.1225
▁Sults	-10.1226
▁Pärnu	-10.1228
▁uuringu	-10.1233
ate	-10.1235
▁investeeringud	-10.124
▁protsenti	-10.1244
▁peetud	-10.1244
▁rakendus	-10.1248
▁katse	-10.1249
▁peamine	-10.1254
nduse	-10.1257
▁sedasama	-10.1259
poliitikat	-10.1262
▁projekt	-10.1264
▁kusjuures	-10.1265
▁piirkonnas	-10.1265
▁Raivo	-10.1268
▁ärge	-10.1271
kindlustuse	-10.1272
▁jätkuvalt	-10.1283
ratifitseerimise	-10.1284
▁tekiks	-10.1285
▁Probleem	-10.1285
▁Parlamendi	-10.1298
▁vanemad	-10.1299
▁abielu	-10.1306
▁2015	-10.1308
vara	-10.1311
▁eelnõust	-10.1316
▁tasakaalus	-10.1318
uks	-10.133
▁istu	-10.1336
toetuste	-10.1338
▁korraldamise	-10.1347
▁37	-10.1362
ho	-10.1363
▁70	-10.1369
▁toimib	-10.1377
▁Piirivalveameti	-10.1379
▁isiklik	-10.1379
▁fraktsioonilt	-10.1386
elu	-10.1391
▁minul	-10.1393
▁aastani	-10.1404
▁Lõuna	-10.1407
▁lähenemine	-10.1407
õigus	-10.1408
▁töökohtade	-10.1419
▁juhtimise	-10.142
▁reeglid	-10.1421
▁millist	-10.1425
▁vaatamata	-10.1426
▁korraga	-10.1427
▁langetada	-10.1429
▁investeeringu	-10.143
asutuste	-10.1433
▁kellelgi	-10.1441
▁loogiline	-10.1443
▁mälu	-10.1443
▁lubada	-10.1444
▁jahi	-10.1448
▁vormi	-10.1451
aeg	-10.146
▁palve	-10.1461
up	-10.1462
▁2018.	-10.1465
▁seadusesse	-10.1475
uuri	-10.1488
▁meeldi	-10.1489
▁klassi	-10.1489
▁Kristen	-10.1491
▁ohtu	-10.1499
▁kasulik	-10.1503
▁sada	-10.1503
▁asutuste	-10.1504
konkurentsivõime	-10.1506
▁asjaga	-10.1509
▁partei	-10.1513
▁pidama	-10.1516
sest	-10.1517
▁piirkonna	-10.1518
▁registri	-10.1518
▁debatti	-10.1519
Järgmine	-10.152
▁pilt	-10.1521
▁paneme	-10.1523
▁kõrgem	-10.1524
▁selliselt	-10.1529
Te	-10.153
▁täitmisel	-10.1531
olijaks	-10.1533
▁Balti	-10.1534
▁tulevikku	-10.1536
▁teatavasti	-10.1536
▁tasemele	-10.1537
▁väiksema	-10.1541
▁allkirja	-10.1541
▁kohustused	-10.1545
▁muudab	-10.1546
▁poliitiliste	-10.1555
▁möödunud	-10.1555
▁eelarvesse	-10.1556
▁mõnel	-10.1559
▁mõtlen	-10.156
▁sügisel	-10.1565
▁mandaadi	-10.1565
▁kool	-10.1568
uma	-10.157
Aitüma	-10.1571
▁teistsugune	-10.1572
▁Töö	-10.1587
▁kutsun	-10.1597
▁maht	-10.1597
▁erikomisjoni	-10.1604
▁teavad	-10.1609
?""	-10.1609
▁taotleda	-10.1614
▁õigusabi	-10.1615
keskus	-10.1616
▁viib	-10.1616
▁tahes	-10.1616
▁esindus	-10.1616
▁hääletuse	-10.1617
▁seadusele	-10.1618
▁seisukohast	-10.1618
▁saavuta	-10.1625
▁Margus	-10.1627
▁linn	-10.163
▁põhjused	-10.1635
▁asjaolu	-10.1636
▁inim	-10.1638
▁edu	-10.1639
▁300	-10.1642
▁tol	-10.1645
▁püüame	-10.1648
kava	-10.1648
▁lõpetatakse	-10.1648
▁näitavad	-10.1652
lasi	-10.1654
▁juhtus	-10.1654
▁puldis	-10.1657
▁Maa	-10.1674
▁siinkohal	-10.1683
▁pääste	-10.169
▁kurb	-10.1691
▁3,	-10.1695
▁Valdo	-10.1701
▁kõvasti	-10.1702
▁ilmselgelt	-10.1706
▁seos	-10.1707
▁kindlaks	-10.1708
▁alt	-10.1711
▁toetavad	-10.1714
sust	-10.1718
sektori	-10.1721
▁registreeritud	-10.1723
▁võrrelda	-10.1723
iministeeriumi	-10.1728
▁Kokk	-10.173
▁olulist	-10.1733
▁34	-10.1745
▁tekst	-10.1748
▁meeldib	-10.1748
▁juhtumeid	-10.1752
▁surve	-10.1752
▁käesoleva	-10.1754
▁valimise	-10.1757
▁oluliseks	-10.1763
▁Järgmine	-10.1773
▁kulutusi	-10.1774
▁17.15.	-10.1778
hoolekande	-10.1779
▁kasutatud	-10.1784
▁kogemus	-10.1788
▁lugesin	-10.1797
▁199	-10.1799
▁teadusminister	-10.18
▁reform	-10.1802
are	-10.1803
▁jõud	-10.1806
▁vastuses	-10.1809
▁taotluse	-10.1814
▁Palo	-10.1815
▁koostatud	-10.1821
▁andmetel	-10.1828
▁ennekõike	-10.1834
määra	-10.1838
▁pöörduda	-10.184
▁Re	-10.184
▁ettevõte	-10.1842
▁soo	-10.1843
▁vastava	-10.1844
▁..."	-10.1845
▁riigigümnaasium	-10.1849
▁tihtipeale	-10.1852
▁toetusi	-10.1852
▁rääkisime	-10.1854
▁arusaama	-10.1856
▁endise	-10.1858
▁positiivse	-10.1862
▁Kesk	-10.1866
▁mai	-10.1867
▁29	-10.1868
▁R	-10.1871
▁leppida	-10.1871
▁Ko	-10.1884
▁Juba	-10.1891
▁erakonnad	-10.1897
▁alguse	-10.1904
▁tubaka	-10.1907
▁rea	-10.1911
▁mainitud	-10.1911
▁ühiselt	-10.1912
▁36	-10.1912
▁küsi	-10.1924
▁küsimusest	-10.193
▁võimatu	-10.1931
▁seisab	-10.1932
▁algusest	-10.1934
N	-10.1934
▁Juhan	-10.1937
▁Selge	-10.1938
▁küsinud	-10.1942
▁keelatud	-10.1952
▁turul	-10.1957
▁oktoobril	-10.1959
▁probleemide	-10.1961
▁juuni	-10.1972
