<unk>	0
<s>	0
</s>	0
,	-2.75744
.	-3.24564
▁on	-3.63124
▁ja	-4.09074
▁et	-4.14067
▁ei	-4.4107
▁see	-4.62982
▁	-4.63786
!	-4.74046
s	-4.82571
▁"	-4.83029
▁ka	-4.89644
▁kui	-4.91453
▁ma	-4.91475
t	-5.04536
d	-5.07039
st	-5.1783
▁seda	-5.2361
▁me	-5.23819
le	-5.30355
▁siis	-5.33245
▁aga	-5.35645
▁selle	-5.36204
▁ole	-5.38228
-	-5.39202
l	-5.41661
ga	-5.42553
e	-5.43099
▁mis	-5.48846
i	-5.53606
▁või	-5.62822
▁kas	-5.64967
ks	-5.67261
▁palun	-5.69606
!"	-5.7145
▁eesti	-5.71788
▁väga	-5.73944
aitäh	-5.76432
▁eelnõu	-5.76859
▁nii	-5.86117
te	-5.8679
▁te	-5.88206
."	-5.89431
▁riigikogu	-5.95114
▁oma	-5.95845
?	-5.96719
id	-6.01639
▁oli	-6.08041
ma	-6.08649
▁kes	-6.20642
▁–	-6.21591
▁siin	-6.2206
▁meie	-6.22988
▁need	-6.24623
b	-6.25644
▁hea	-6.32056
da	-6.33644
▁mida	-6.35741
▁mitte	-6.37135
▁küsimus	-6.37493
lt	-6.40032
▁nagu	-6.44977
▁välja	-6.46564
▁võib	-6.48282
▁ta	-6.50167
▁üle	-6.51073
▁seaduse	-6.51465
a	-6.5176
▁olnud	-6.52154
?"	-6.53687
▁oleks	-6.542
me	-6.55184
▁üks	-6.55829
de	-6.5681
▁meil	-6.57342
▁ning	-6.5789
▁neid	-6.5826
▁minu	-6.59682
▁palju	-6.60891
▁nende	-6.61062
▁kuidas	-6.61119
▁praegu	-6.62149
▁sellest	-6.63968
▁vastu	-6.64762
▁tuleb	-6.64835
▁teie	-6.65655
▁veel	-6.65937
vad	-6.66166
▁kõik	-6.66356
▁kindlasti	-6.66646
▁kohta	-6.67141
▁muudatus	-6.67798
▁euroopa	-6.68688
nud	-6.69374
▁aasta	-6.69661
:	-6.70298
mine	-6.70612
▁juhataja	-6.72473
ta	-6.72595
▁teha	-6.73966
▁kus	-6.75808
▁juba	-6.76161
▁nad	-6.77782
ne	-6.78341
tud	-6.80057
▁eest	-6.80417
▁selles	-6.8223
▁riigi	-6.83448
gi	-6.8385
▁saa	-6.84505
▁rohkem	-6.84732
▁nüüd	-6.85581
▁minister	-6.86867
▁raha	-6.87313
n	-6.87494
sse	-6.88009
▁ju	-6.88546
▁ära	-6.90472
na	-6.909
▁näiteks	-6.92917
▁tegelikult	-6.93925
▁oleme	-6.93952
▁mille	-6.94153
u	-6.94802
ti	-6.95542
▁võimalik	-6.96513
▁lugupeetud	-6.96945
▁ette	-6.97037
mist	-6.98619
se	-6.98675
▁peaks	-7.01352
▁teine	-7.0155
▁ettekandja	-7.02559
▁arvan	-7.02861
▁saab	-7.033
▁aitäh	-7.03346
ki	-7.03707
▁küll	-7.04047
v	-7.04801
▁aru	-7.05296
takse	-7.06007
▁olla	-7.06172
▁olen	-7.0642
▁seal	-7.06756
▁austatud	-7.0739
▁aastal	-7.08546
▁juurde	-7.09673
▁kogu	-7.12108
▁valitsuse	-7.12641
▁vabariigi	-7.12698
▁sotsiaal	-7.15376
sid	-7.15444
▁sest	-7.15613
▁tagasi	-7.15736
▁olema	-7.16291
▁suur	-7.16298
▁ainult	-7.17214
▁ühe	-7.17645
▁miks	-7.18334
▁öelda	-7.18347
▁peab	-7.18498
▁vaja	-7.18579
▁härra	-7.20277
▁selline	-7.20331
▁vaid	-7.21258
mise	-7.22043
▁täna	-7.22743
▁mul	-7.2364
m	-7.24034
▁teile	-7.24878
▁võiks	-7.2589
▁valitsus	-7.25959
▁läbi	-7.26388
▁sellega	-7.26757
▁töö	-7.27047
k	-7.27759
▁sa	-7.27804
▁midagi	-7.28356
▁ega	-7.29101
▁võtta	-7.29243
▁mina	-7.29515
▁liidu	-7.29707
▁lugemine	-7.30427
▁puhul	-7.30493
▁küsimuse	-7.30672
ni	-7.31225
▁komisjoni	-7.31639
▁kõige	-7.32024
▁""	-7.32057
▁eestis	-7.32255
▁kokku	-7.32812
▁osa	-7.33032
▁kolleegid	-7.34011
olla	-7.34031
▁küsimusi	-7.34972
▁sellele	-7.35636
des	-7.36116
▁just	-7.36423
▁selleks	-7.36995
▁edasi	-7.38425
▁peale	-7.38654
▁ehk	-7.38817
▁inimesed	-7.40484
▁ikkagi	-7.41748
▁ettepanek	-7.43789
▁eurot	-7.4438
▁head	-7.44565
▁ise	-7.4682
▁riik	-7.47587
▁poolt	-7.48299
▁enne	-7.48677
▁muutmise	-7.48683
o	-7.49013
▁olemas	-7.50145
komisjoni	-7.51056
▁esimene	-7.52327
▁kolleeg	-7.53622
r	-7.54348
▁teema	-7.56144
ka	-7.56552
▁puudutab	-7.57317
▁fraktsiooni	-7.57588
▁enam	-7.57733
▁tõesti	-7.58115
▁pärast	-7.59268
▁ajal	-7.59455
▁lihtsalt	-7.5952
ed	-7.60069
▁eelarve	-7.60397
ku	-7.60479
▁saada	-7.61821
▁pole	-7.62983
▁esimees	-7.63159
▁õigus	-7.63175
▁e	-7.63222
▁kuna	-7.63449
va	-7.63639
is	-7.64584
▁loomulikult	-7.65471
ja	-7.65674
ke	-7.65704
▁kaks	-7.65868
▁tema	-7.67065
▁päris	-7.67332
▁saanud	-7.67814
▁majandus	-7.68009
▁üldse	-7.682
▁inimeste	-7.6918
▁iga	-7.69411
▁hästi	-7.70538
▁eri	-7.70663
▁asi	-7.70884
austatud	-7.70974
▁tänu	-7.71484
▁asja	-7.73549
▁juhul	-7.73866
""	-7.73994
▁a	-7.7431
▁seisukoht	-7.74392
▁olete	-7.74509
▁rahandus	-7.7551
▁saalis	-7.75672
▁n	-7.76565
ge	-7.76618
▁kord	-7.76712
▁miljonit	-7.77488
▁tehtud	-7.77744
▁seadus	-7.78735
▁ettepaneku	-7.79035
▁jooksul	-7.79782
▁keegi	-7.79852
▁teinud	-7.79902
▁teise	-7.80705
▁tegemist	-7.80973
ministeeriumi	-7.81205
line	-7.81278
▁istungi	-7.81475
tu	-7.82634
▁olid	-7.82861
▁aeg	-7.82963
▁arutelu	-7.83017
▁teada	-7.83023
▁oluline	-7.83281
▁tea	-7.83421
ide	-7.8364
▁anda	-7.8383
▁aastat	-7.84056
▁poole	-7.84489
▁kaasa	-7.84616
▁nimel	-7.84715
▁korda	-7.84971
▁seaduseelnõu	-7.85183
▁koos	-7.85467
▁seotud	-7.85531
▁eesistuja	-7.85683
est	-7.85868
ö	-7.85977
▁pea	-7.87219
▁siiski	-7.87647
mis	-7.88026
▁kolm	-7.88519
▁teatud	-7.88588
▁selge	-7.88831
▁minutit	-7.89081
▁probleem	-7.8941
ri	-7.89439
▁elu	-7.89593
▁jaoks	-7.90066
▁soovi	-7.90553
▁otsuse	-7.90589
es	-7.90678
▁isegi	-7.90888
▁meile	-7.91109
el	-7.9145
▁inimesi	-7.91466
▁mulle	-7.918
re	-7.92037
▁peaminister	-7.92059
▁hääletada	-7.92327
test	-7.9246
▁aja	-7.93327
la	-7.93347
▁juhtivkomisjoni	-7.93521
▁tuleks	-7.93535
▁keskkonna	-7.93704
▁täiesti	-7.9389
▁järgi	-7.94057
▁tähendab	-7.94417
▁sellist	-7.946
▁mingi	-7.95269
▁läheb	-7.95577
▁esitatud	-7.96242
▁samas	-7.96681
▁algatatud	-7.96686
▁mõttes	-7.96769
▁teiste	-7.9683
▁arvates	-7.97098
▁kuid	-7.98028
▁ikka	-7.98156
▁õige	-7.98158
▁komisjonis	-7.98226
▁võimalus	-7.98268
▁ongi	-7.98562
▁täpselt	-7.98925
ettepaneku	-7.9927
▁jah	-7.99299
▁haridus	-8.0041
▁aega	-8.00901
▁samuti	-8.01294
▁tõepoolest	-8.01552
▁jääb	-8.0167
seaduse	-8.01684
▁eesmärk	-8.02304
▁mõju	-8.03025
si	-8.03536
▁liiget	-8.03578
tele	-8.04135
▁tähelepanu	-8.04463
▁alla	-8.04642
ra	-8.0478
ü	-8.05164
▁alati	-8.05695
▁saavad	-8.05789
ud	-8.05803
▁kooli	-8.05892
▁kodu	-8.05926
us	-8.05978
▁peame	-8.06048
▁sellel	-8.06779
▁sama	-8.07041
▁päevakorrapunkt	-8.07155
▁sõna	-8.07183
miseks	-8.07607
▁liikmed	-8.07836
▁kultuuri	-8.07849
▁teil	-8.07895
▁inimene	-8.0892
▁vähemalt	-8.09002
▁nr	-8.09158
▁kuidagi	-8.09232
ega	-8.09236
▁esitanud	-8.09299
▁kaitse	-8.0944
▁maksu	-8.09571
▁pigem	-8.10173
▁natuke	-8.10239
▁komisjon	-8.10499
▁rääkida	-8.11128
hea	-8.11584
▁keskerakonna	-8.11601
sin	-8.11604
▁kuni	-8.11911
▁tänan	-8.12319
palun	-8.13173
▁kahe	-8.1325
▁sinna	-8.13557
▁otsus	-8.14628
▁valmis	-8.15314
▁erakonna	-8.15476
▁teeb	-8.15826
▁nimelt	-8.16286
5	-8.16792
sime	-8.16898
▁minna	-8.1701
▁laste	-8.17173
▁000	-8.17237
▁räägime	-8.17474
maks	-8.17549
▁saaks	-8.17645
▁kõnetooli	-8.17646
▁läbirääkimised	-8.17735
gu	-8.17749
▁k	-8.17782
▁vahel	-8.17967
in	-8.18008
▁sisse	-8.18061
▁tööd	-8.19971
▁fraktsioon	-8.20488
▁maa	-8.2114
tel	-8.21163
▁lisa	-8.21276
▁liikme	-8.21407
▁üsna	-8.21603
tes	-8.21858
▁sellise	-8.22006
ettepanek	-8.22197
▁siia	-8.22247
▁sel	-8.22384
▁vaadata	-8.22456
er	-8.22521
0	-8.22582
ele	-8.22694
▁all	-8.23328
▁uue	-8.23482
▁kõigepealt	-8.23511
▁olukord	-8.2362
▁peavad	-8.23646
▁igal	-8.2387
▁milline	-8.23934
▁muidugi	-8.23939
▁põhiseadus	-8.24048
▁pool	-8.24661
▁euro	-8.24927
▁eks	-8.25158
▁nõus	-8.25307
▁kohtu	-8.25465
▁toetust	-8.25513
▁ütlen	-8.25575
tada	-8.25805
lugupeetud	-8.25812
▁ees	-8.25847
▁tegema	-8.26054
▁seetõttu	-8.26066
▁küsimust	-8.26249
2	-8.26293
▁millest	-8.26678
▁abi	-8.26888
ettepanekute	-8.27692
ä	-8.27753
▁enda	-8.27875
▁tahan	-8.27969
li	-8.28112
▁korral	-8.28275
▁saame	-8.28392
▁saan	-8.28398
▁mitu	-8.28888
komisjon	-8.28902
▁nõukogu	-8.29197
▁kell	-8.29353
▁probleemi	-8.29573
▁keele	-8.29711
h	-8.29755
▁selgelt	-8.30415
suur	-8.30497
tega	-8.30514
▁ütlesin	-8.30882
1	-8.31019
▁huvi	-8.31139
▁neil	-8.31559
▁lõpetada	-8.31633
▁eriti	-8.3203
▁võetud	-8.32102
▁raske	-8.32608
▁alusel	-8.32667
lise	-8.32845
▁riigieelarve	-8.32971
tav	-8.33414
▁tõttu	-8.33744
▁piiri	-8.34013
▁omavalitsuste	-8.34142
tus	-8.34169
dega	-8.34253
▁ilmselt	-8.34255
▁tallinna	-8.34367
▁tuli	-8.3472
kas	-8.34797
▁suurem	-8.3508
▁panna	-8.35286
▁taga	-8.35378
▁kunagi	-8.35423
poliitika	-8.35568
▁põhjus	-8.35788
▁pean	-8.35952
▁küsin	-8.36213
▁muu	-8.36325
▁koalitsiooni	-8.36353
▁tulevikus	-8.36587
pa	-8.36837
▁sellepärast	-8.37038
nd	-8.3704
▁neile	-8.37558
▁kontrolli	-8.37583
▁teid	-8.37643
▁vähem	-8.37805
▁teeme	-8.38515
▁palga	-8.3871
▁muuta	-8.38857
4	-8.38991
ministeerium	-8.39185
dest	-8.39207
▁millega	-8.39347
lik	-8.39417
▁küsimusele	-8.39434
▁kohaselt	-8.39467
▁ütles	-8.39669
▁loodan	-8.39798
▁väike	-8.39843
▁liige	-8.39989
▁mõistlik	-8.40044
▁omavalitsuse	-8.40135
pi	-8.40187
▁öelnud	-8.40212
▁ilma	-8.40286
▁suure	-8.40338
▁pa	-8.40446
▁hääletusele	-8.4065
▁kasutada	-8.40895
▁ligi	-8.40937
▁hakkab	-8.41044
▁tule	-8.41135
▁järgmise	-8.41138
▁vaatame	-8.4117
▁teame	-8.41632
▁annab	-8.41771
▁jäänud	-8.41771
▁mingit	-8.42144
▁päeva	-8.42575
õ	-8.42685
▁varem	-8.42767
▁üles	-8.4279
▁esindaja	-8.4306
▁istungil	-8.43182
▁teadus	-8.43274
▁niimoodi	-8.43284
▁kelle	-8.4334
▁umbes	-8.43363
del	-8.43579
▁mõni	-8.4369
▁s	-8.43915
▁põhi	-8.44125
▁usun	-8.44365
▁rahva	-8.44727
▁kohaliku	-8.44802
▁ümber	-8.44932
6	-8.45251
▁20	-8.45439
▁kõiki	-8.45668
▁proua	-8.45675
▁selliseid	-8.45894
▁teiseks	-8.46041
▁arvu	-8.46141
8	-8.46418
▁meelest	-8.46422
▁summa	-8.46558
▁inimese	-8.46634
▁analüüsi	-8.46701
▁tee	-8.46785
▁1.	-8.46788
▁lisaks	-8.47187
▁kuigi	-8.47214
▁esitamise	-8.4744
▁mind	-8.47569
▁tulnud	-8.47589
ar	-8.47644
▁asju	-8.47718
–	-8.47904
▁arv	-8.48203
▁tasu	-8.48443
site	-8.48452
▁taha	-8.49399
3	-8.49431
▁esimese	-8.49448
▁tehakse	-8.49755
▁kinni	-8.49951
▁millised	-8.50025
▁kohe	-8.50193
sed	-8.50523
▁esitada	-8.50793
▁sisu	-8.51039
▁täielikult	-8.51132
7	-8.51133
▁jäi	-8.51215
ksid	-8.51286
▁mõne	-8.51291
eid	-8.51341
▁tervise	-8.51405
▁küsija	-8.51415
▁alkoholi	-8.51483
mi	-8.51822
▁välis	-8.52094
lu	-8.52353
p	-8.52575
maa	-8.52647
▁liiga	-8.52983
liku	-8.53038
▁ühte	-8.53075
▁vähe	-8.53151
▁liit	-8.53165
▁andres	-8.53177
▁hoopis	-8.53416
▁asjad	-8.53676
▁sai	-8.54009
selt	-8.54061
▁läbirääkimisi	-8.54118
▁eelkõige	-8.54356
▁toimub	-8.54634
▁nendest	-8.55184
▁eraldi	-8.55271
oo	-8.55415
▁kaudu	-8.5553
▁sisuliselt	-8.55535
▁finants	-8.55774
▁oska	-8.56064
▁muud	-8.56156
▁jne	-8.56372
▁uus	-8.56423
▁arvestada	-8.56467
eks	-8.56505
▁eelnõuga	-8.56639
▁sise	-8.56926
▁vaba	-8.57099
▁küsida	-8.5713
hi	-8.57342
▁täiskogu	-8.57457
▁reformierakonna	-8.57524
▁tundub	-8.57784
▁parlamendi	-8.5795
▁kahjuks	-8.57955
▁viia	-8.58227
vi	-8.58276
▁võtnud	-8.5832
▁kolme	-8.5884
▁tulla	-8.58896
▁tekib	-8.58974
▁tal	-8.59057
▁olukorda	-8.59285
▁liikmete	-8.5929
▁inimestele	-8.59297
▁eelmise	-8.59336
▁ütleb	-8.59445
▁ütlesite	-8.59998
▁järgmisel	-8.60263
misel	-8.60324
▁arupärimise	-8.60776
▁seoses	-8.60955
tänan	-8.61151
▁kuu	-8.61157
▁riikide	-8.61416
▁kümme	-8.61638
tuse	-8.62062
▁ko	-8.62376
il	-8.62385
▁seaduste	-8.62504
▁leidnud	-8.62561
use	-8.62568
▁riigikaitse	-8.62588
▁pidada	-8.62599
▁hakkama	-8.62639
▁politsei	-8.62674
▁viis	-8.62815
▁riigikogus	-8.62939
▁tuua	-8.63157
9	-8.63443
▁alles	-8.635
▁tõsta	-8.63529
▁silmas	-8.63682
▁panen	-8.64328
▁võimaluse	-8.64367
▁süsteemi	-8.64386
▁g	-8.64434
▁tegi	-8.64481
▁sealt	-8.64503
▁siit	-8.64756
sti	-8.65032
▁võime	-8.6513
▁jätta	-8.65179
▁tähtajaks	-8.65323
▁näha	-8.65759
▁näeme	-8.65843
▁ala	-8.65988
▁esiteks	-8.66172
▁kirjas	-8.66358
mata	-8.66552
▁juttu	-8.66679
dele	-8.66825
ve	-8.66886
▁läinud	-8.67148
ru	-8.67179
▁mõned	-8.67238
ettepanekut	-8.67352
▁kohalike	-8.67673
▁seadust	-8.6782
▁konkreetse	-8.67876
▁riigis	-8.68029
▁la	-8.68581
misega	-8.68705
▁käigus	-8.68715
▁paljud	-8.68862
▁15	-8.68886
▁kuhu	-8.69298
▁pensioni	-8.69334
▁hakata	-8.69434
tavad	-8.69595
▁vale	-8.69595
▁endale	-8.69741
▁kellel	-8.69816
▁lapse	-8.70184
iga	-8.70192
▁jõudnud	-8.70268
▁ennast	-8.70465
▁tohi	-8.70648
▁hetkel	-8.70686
▁suhtes	-8.70949
▁õppe	-8.71115
▁vene	-8.71229
▁va	-8.71351
ust	-8.7148
▁vii	-8.71588
▁venemaa	-8.71735
tatud	-8.71787
▁teemat	-8.71787
▁leida	-8.72084
komisjonis	-8.72138
▁teemal	-8.72138
▁viimase	-8.72164
vate	-8.72318
list	-8.72359
▁ida	-8.72478
▁meelde	-8.72497
▁ühtegi	-8.72589
▁kuulu	-8.72618
▁ra	-8.72698
▁kulu	-8.72953
▁ühel	-8.73166
▁kõnesoove	-8.73302
mu	-8.73454
▁paremini	-8.73482
▁lepingu	-8.73629
▁sellised	-8.73647
liste	-8.73756
▁vahe	-8.74018
▁miljoni	-8.74039
▁arvestamata	-8.74323
▁parem	-8.74416
▁teist	-8.74457
▁ettekandjale	-8.74507
▁juures	-8.74794
▁julgeoleku	-8.74876
▁avan	-8.75314
▁juhtivkomisjon	-8.75477
▁mõte	-8.75696
▁h	-8.75825
▁jüri	-8.7597
▁kahju	-8.75987
▁teised	-8.76015
▁omavalitsus	-8.76024
▁probleeme	-8.7603
▁pere	-8.76235
▁käib	-8.76259
▁kõne	-8.76294
▁tegevus	-8.76349
▁küsimused	-8.76367
▁lõpuks	-8.76374
▁natukene	-8.76441
▁helme	-8.76496
▁hulgas	-8.76555
▁süsteem	-8.76687
▁antud	-8.76746
▁vastata	-8.76812
▁kontroll	-8.76831
▁vana	-8.76964
▁põllumajandus	-8.77158
it	-8.77302
▁terve	-8.77316
▁maha	-8.77684
▁seni	-8.7781
▁osas	-8.77866
▁kirja	-8.77888
▁otsused	-8.78114
▁lisaaega	-8.78385
▁võivad	-8.78391
▁peaksid	-8.78413
▁kõigi	-8.78477
▁võimalust	-8.78516
▁luba	-8.78718
▁hakka	-8.78744
▁nendele	-8.78896
▁re	-8.79124
▁omavalitsused	-8.79443
▁inimest	-8.79494
▁puudub	-8.79662
sa	-8.79864
▁panga	-8.79869
▁oleksid	-8.79921
tab	-8.79945
▁1	-8.80075
▁pi	-8.80251
▁käest	-8.80431
ist	-8.80528
demokraatliku	-8.80642
▁ameti	-8.80732
head	-8.80776
nda	-8.80819
▁vastus	-8.80895
aja	-8.81295
▁avaliku	-8.81306
ju	-8.81376
▁esimehe	-8.81492
▁mitme	-8.81645
▁10	-8.81713
▁esindajad	-8.8183
an	-8.82314
▁maksta	-8.82393
malt	-8.82548
▁vabaerakonna	-8.8275
▁tänase	-8.82784
▁arengu	-8.82926
liselt	-8.83099
▁öeldud	-8.832
▁tulevad	-8.83296
▁koostöö	-8.83593
▁tegu	-8.83804
▁jälle	-8.83904
▁kolmas	-8.84345
▁alates	-8.84375
▁eba	-8.84429
▁kõigile	-8.8446
▁õpetajate	-8.84597
▁ettepanekut	-8.8463
▁kätte	-8.84744
▁mu	-8.84877
▁millele	-8.84887
▁edaspidi	-8.84956
▁kust	-8.85054
▁seaduses	-8.85282
▁sinu	-8.85304
▁toetada	-8.85318
▁samal	-8.85392
▁ettekande	-8.85432
▁piisavalt	-8.85477
jad	-8.8556
▁rahvusvahelise	-8.85625
▁näe	-8.85775
▁peaksime	-8.85779
on	-8.85887
▁mure	-8.85909
▁toetus	-8.8607
▁hääletas	-8.86085
▁tulu	-8.86219
al	-8.86275
▁vasta	-8.86296
▁tööle	-8.86673
▁samamoodi	-8.86932
▁toeta	-8.87048
▁võin	-8.87262
ite	-8.87349
▁võtame	-8.87576
▁lõppenud	-8.87606
jate	-8.87923
▁ministeeriumi	-8.88034
▁tõenäoliselt	-8.88242
ik	-8.88456
tava	-8.88888
lisi	-8.88916
di	-8.89077
tama	-8.89184
f	-8.89538
▁meel	-8.89663
▁linna	-8.90032
▁auto	-8.90246
▁korras	-8.9033
mad	-8.90458
▁peaministri	-8.90493
am	-8.90551
▁vajalik	-8.90571
▁tegevuse	-8.9058
ht	-8.90637
▁tulumaksu	-8.90642
▁kuus	-8.90699
▁lõpp	-8.90773
▁tartu	-8.9086
▁200	-8.90957
▁seega	-8.91042
to	-8.9143
tanud	-8.91546
▁töökorra	-8.91687
▁lähe	-8.91735
▁lugemise	-8.91745
▁põhimõtteliselt	-8.91924
▁sellisel	-8.92068
▁valimis	-8.92139
▁pealt	-8.92253
▁läheme	-8.92316
▁reformi	-8.92329
▁ministri	-8.92491
▁aktsiisi	-8.92526
töö	-8.92547
tamine	-8.9258
▁vist	-8.92796
▁võrreldes	-8.92918
▁tahame	-8.93294
▁ütleme	-8.93294
▁era	-8.93436
▁tehti	-8.93495
tamise	-8.93727
▁praeguse	-8.9377
misest	-8.93918
▁järgmine	-8.93921
▁ühiskonnas	-8.93998
▁saama	-8.94011
▁soome	-8.94069
lised	-8.94089
▁erapooletuid	-8.94259
▁praegune	-8.94377
▁2	-8.94414
▁ha	-8.94685
▁äkki	-8.94789
▁käi	-8.94824
▁küsimuses	-8.94831
▁kümne	-8.9484
▁määra	-8.95131
▁maksma	-8.95214
▁kiiresti	-8.95276
▁otsustas	-8.95473
▁12	-8.95601
▁lahendada	-8.95679
▁otsuseid	-8.95753
▁sellesse	-8.95776
nu	-8.95815
▁uuesti	-8.95848
▁taas	-8.95879
▁võimalusi	-8.96042
vat	-8.96053
ile	-8.96199
▁punkti	-8.96249
▁olukorras	-8.96622
▁päevakorra	-8.96757
▁teevad	-8.96867
▁too	-8.969
▁hiljem	-8.97009
ndus	-8.97021
▁hoida	-8.97126
▁paraku	-8.973
un	-8.97349
▁ettekandeks	-8.97404
▁mingil	-8.97676
▁metsa	-8.97851
▁esimesel	-8.98099
lepingu	-8.98191
ina	-8.98287
▁teate	-8.98331
▁meid	-8.98399
▁ava	-8.98436
▁sh	-8.98609
tsi	-8.9874
▁nõu	-8.98914
▁üldiselt	-8.99069
▁tagada	-8.99091
▁konkreetselt	-8.99196
▁mingeid	-8.99199
▁p	-8.99204
▁saali	-8.99261
▁oluliselt	-8.99329
▁läti	-8.99628
▁põhiseaduse	-8.99718
▁lugemisel	-8.99736
▁ühiskonna	-8.99738
▁justkui	-8.99738
g	-8.99916
▁neli	-9.00054
▁tava	-9.00157
▁rääkinud	-9.00299
▁tean	-9.00331
▁toimus	-9.00354
▁eelmisel	-9.00447
▁arengukava	-9.00517
▁pe	-9.00525
▁poliitika	-9.00773
▁nähtud	-9.00843
as	-9.00845
▁hinna	-9.00896
▁suurt	-9.009
▁aastatel	-9.00922
▁hinnangul	-9.0098
▁tulenevalt	-9.01107
▁haigekassa	-9.01178
▁arutada	-9.0119
▁millal	-9.0129
▁järelevalve	-9.01307
▁ettepanekuid	-9.01519
▁selliste	-9.01626
ksin	-9.01727
iku	-9.01749
▁erinevad	-9.01767
▁11	-9.0179
▁kaheksa	-9.01945
ia	-9.01964
du	-9.01965
▁kõrge	-9.01984
▁laenu	-9.02043
hääletustulemuse	-9.02131
vaid	-9.02148
▁tasemel	-9.02149
▁jutt	-9.02218
▁palka	-9.0233
▁suunas	-9.02444
▁valdkonna	-9.02448
▁kesk	-9.02528
▁ühes	-9.02598
▁tekkinud	-9.02643
rahandusminister	-9.02726
▁kohaloleku	-9.02876
▁aseesimees	-9.02984
at	-9.03088
▁neist	-9.033
▁haldus	-9.03347
raha	-9.03372
▁võtab	-9.03378
▁nime	-9.03502
▁vara	-9.03551
eeri	-9.03706
▁maailma	-9.03859
▁li	-9.03994
ba	-9.04073
▁toime	-9.04121
▁õigesti	-9.04129
▁andnud	-9.0417
▁võrra	-9.04244
minister	-9.04443
▁toodud	-9.04649
▁vastuse	-9.04724
ut	-9.04731
▁isiku	-9.04747
ap	-9.05005
taks	-9.05219
▁energia	-9.05223
▁eelnõus	-9.05285
▁määral	-9.05334
▁kohal	-9.05781
▁saaksid	-9.05783
▁b	-9.05792
▁olgu	-9.05882
▁kriisi	-9.05937
▁päevakorda	-9.06035
▁kaitseväe	-9.06052
▁arupärimine	-9.06283
▁nn	-9.06498
▁9	-9.06543
▁lahendus	-9.06573
loo	-9.06772
▁toimunud	-9.06901
▁alustame	-9.06967
▁juhatuse	-9.0698
▁kõike	-9.07138
▁kolmanda	-9.07452
▁võetakse	-9.07529
▁30	-9.07571
▁arutanud	-9.07607
▁vabandust	-9.07699
▁mõtte	-9.07744
▁muutunud	-9.07827
▁määrata	-9.07839
▁aastast	-9.07839
▁elektri	-9.0785
he	-9.07973
▁peaaegu	-9.08004
tatakse	-9.08221
▁korra	-9.08597
▁vähendada	-9.08681
▁otse	-9.08686
▁fraktsioonide	-9.08795
▁16	-9.08989
pp	-9.09136
▁soovivad	-9.09143
▁info	-9.09218
▁kreeka	-9.09269
▁talle	-9.09341
laste	-9.09383
riigi	-9.096
▁mihhail	-9.09611
▁muude	-9.09727
▁õiguse	-9.09744
▁arvestatud	-9.0976
▁lapsed	-9.09812
▁piir	-9.09868
▁suurema	-9.10018
▁lihtne	-9.10201
▁aivar	-9.10358
eri	-9.1039
▁arutas	-9.1066
▁suhteliselt	-9.10698
▁puuduta	-9.10752
▁riikides	-9.10848
kaitse	-9.11026
misi	-9.11115
▁mere	-9.11141
▁su	-9.11205
kui	-9.11231
▁toetuse	-9.11234
▁pidanud	-9.11352
▁justiits	-9.11386
rä	-9.11394
ha	-9.11468
▁näeb	-9.11537
um	-9.11652
▁üld	-9.1166
ste	-9.11718
▁koht	-9.11908
▁öeldes	-9.12035
▁alguses	-9.12152
▁saata	-9.12205
▁koosseisu	-9.12209
▁iseenesest	-9.12267
▁ve	-9.12354
▁nato	-9.12473
▁kasutamise	-9.12753
likult	-9.1289
ala	-9.12896
▁riigile	-9.13184
▁spordi	-9.13242
▁aastate	-9.13294
▁tahaks	-9.13347
▁abil	-9.13403
ub	-9.13405
▁jõu	-9.13417
▁mööda	-9.13549
▁äri	-9.13734
▁tegele	-9.13754
▁tõsiselt	-9.13849
▁organisatsiooni	-9.14014
ini	-9.14219
▁kohustus	-9.14329
▁keeles	-9.14378
▁herkel	-9.14448
▁kindel	-9.14495
▁olulise	-9.14515
suse	-9.14527
▁küsimustele	-9.14561
▁luua	-9.14702
mas	-9.14717
▁gümnaasiumi	-9.14787
▁suurendada	-9.14832
po	-9.14879
ad	-9.15006
▁100	-9.15052
▁hulk	-9.15176
▁poliitilise	-9.15262
lli	-9.15288
▁ri	-9.15385
ettepanekuid	-9.15404
▁mõtet	-9.15531
▁ülevaate	-9.15543
et	-9.15723
▁valdkonnas	-9.15743
▁isamaa	-9.15795
▁vastavalt	-9.15881
▁valla	-9.15925
▁algataja	-9.15975
▁ellu	-9.15976
lus	-9.15979
▁kõikide	-9.15983
▁protsessi	-9.16057
▁mõelda	-9.16227
▁keda	-9.16269
▁inimestel	-9.16358
▁kuskil	-9.16473
▁võiksid	-9.16534
▁suured	-9.16605
ksime	-9.16613
▁noorte	-9.16617
▁lahti	-9.16674
▁riiki	-9.16697
▁keeruline	-9.16822
▁volikogu	-9.16877
härra	-9.17235
▁korduvalt	-9.17292
▁lõpetan	-9.17298
▁lõpetatud	-9.17308
ise	-9.17411
▁sain	-9.17431
▁asemel	-9.17507
▁urmas	-9.17517
▁plaani	-9.17628
▁võimalikul	-9.17669
▁tarmo	-9.17807
▁vee	-9.1792
▁irl	-9.18009
▁nimetatud	-9.18016
▁koha	-9.18064
▁mõeldud	-9.1847
▁balti	-9.18471
▁vastab	-9.18536
▁nemad	-9.18605
▁tunne	-9.18652
▁jürgen	-9.18892
▁lähevad	-9.19038
▁punkt	-9.19369
▁50	-9.19448
▁kodakondsuse	-9.1945
ro	-9.19469
▁hind	-9.19511
▁põhjal	-9.19552
im	-9.19554
▁näinud	-9.19611
▁soov	-9.19667
▁saate	-9.19675
▁nelja	-9.19805
▁lükata	-9.19876
tust	-9.19943
▁otseselt	-9.19991
▁aastaid	-9.20058
▁tähtis	-9.20078
süsteemi	-9.2018
▁vastupidi	-9.20212
▁näitab	-9.20212
▁riigikohtu	-9.20242
▁arvamust	-9.20288
▁küsimuste	-9.20309
▁mõiste	-9.20319
▁f	-9.20443
▁omavahel	-9.20508
▁peal	-9.20681
ngu	-9.2069
▁ametikaaslased	-9.20892
▁kriminaal	-9.20962
▁näite	-9.21107
▁arvestades	-9.21136
▁eksi	-9.21156
▁ülikooli	-9.21356
"".	-9.21404
▁huvides	-9.21474
▁vi	-9.21526
▁mart	-9.21531
pu	-9.21561
▁pandud	-9.21575
▁kaota	-9.21644
▁järele	-9.21701
▁järjest	-9.21729
valt	-9.21831
▁tähenda	-9.21834
▁asjade	-9.21937
▁võtma	-9.22005
▁kommunikatsioon	-9.2219
▁läks	-9.22194
▁rahastamise	-9.22208
▁ülesanne	-9.22215
osa	-9.22383
▁teisel	-9.22452
▁ükskõik	-9.22486
▁viie	-9.22516
▁tamm	-9.22713
tult	-9.22736
val	-9.22897
▁üht	-9.22928
▁muutub	-9.23
▁lugeda	-9.23004
▁teksti	-9.23212
▁mõnes	-9.23234
▁menetlus	-9.23257
▁puutub	-9.23357
▁nendel	-9.23379
▁suuda	-9.23517
▁ernits	-9.23584
lased	-9.23588
▁osuta	-9.23629
▁õiguskantsler	-9.23656
▁tõsi	-9.23683
▁muudatused	-9.23765
likku	-9.24076
▁kontekstis	-9.24108
▁aastas	-9.24147
▁räägitud	-9.24179
▁vastust	-9.24258
▁res	-9.24284
ustulemusedpoolt	-9.24318
▁keelt	-9.24336
▁avada	-9.24372
▁jää	-9.24405
▁13	-9.24428
▁no	-9.24439
▁asu	-9.24512
▁arva	-9.24598
aadi	-9.24813
see	-9.24944
▁võimalused	-9.24954
▁juhatus	-9.2497
▁olukorra	-9.25015
▁käibemaksu	-9.25027
seid	-9.25068
▁käsitle	-9.25074
▁lapsi	-9.25289
▁moel	-9.25301
▁õiguskantsleri	-9.25417
or	-9.25489
▁nädala	-9.25516
▁arvamus	-9.25558
▁aastaks	-9.25657
▁loo	-9.25716
▁presidendi	-9.25849
▁hakkavad	-9.25909
▁väärtus	-9.25957
▁ettevõtte	-9.2597
kogu	-9.26038
desse	-9.26326
hu	-9.26336
▁opositsiooni	-9.26346
▁pu	-9.26638
elt	-9.26727
▁heaks	-9.26764
▁laiemalt	-9.26957
▁tervishoiu	-9.26998
▁vajadus	-9.27173
▁usu	-9.27193
▁ütlema	-9.27721
▁veelgi	-9.27729
▁pöördu	-9.27751
▁milleks	-9.27782
▁puudu	-9.27803
▁au	-9.28057
▁po	-9.282
▁päev	-9.28259
▁millise	-9.28263
▁pidi	-9.28271
▁tekkis	-9.28316
▁majanduse	-9.28356
▁programmi	-9.28448
▁riigid	-9.28461
▁teatavasti	-9.28537
▁in	-9.28608
▁seadusega	-9.28663
▁otsustada	-9.28687
▁sektori	-9.28695
▁korb	-9.28956
▁läbirääkimiste	-9.29015
ng	-9.2903
▁näide	-9.29145
▁otsi	-9.29278
▁juht	-9.29348
▁pikalt	-9.29501
▁muudatusi	-9.29576
.""	-9.29656
stamise	-9.29669
ministri	-9.29676
õiguse	-9.29702
ur	-9.29779
▁kooskõlas	-9.2998
eesti	-9.30095
▁jäävad	-9.30147
▁teisi	-9.30152
▁25	-9.30199
▁soovitakse	-9.30216
▁põhjust	-9.30415
▁räägi	-9.30437
atsiooni	-9.30552
and	-9.30618
▁19	-9.30698
▁erinevaid	-9.30711
▁omavalitsustele	-9.3072
▁probleemid	-9.3078
▁paar	-9.30889
▁seadusena	-9.30931
▁esimest	-9.31063
▁stalnuhhin	-9.31074
em	-9.31117
nt	-9.31169
▁alusta	-9.31176
▁st	-9.31302
aasta	-9.31343
▁euroopas	-9.31411
sus	-9.31472
▁erakondade	-9.31591
▁minema	-9.31594
▁riikliku	-9.31672
▁keel	-9.3196
▁palk	-9.31973
▁seesama	-9.32102
▁alus	-9.3215
häälet	-9.32361
▁14	-9.32361
▁ühest	-9.32372
▁samm	-9.32536
▁valitsuses	-9.32615
▁koostööd	-9.327
▁...	-9.32802
▁ettepanekud	-9.32866
▁protsess	-9.32905
no	-9.32926
▁president	-9.32983
▁turu	-9.33301
lane	-9.33404
▁praktika	-9.33415
▁konkreetne	-9.33426
▁eel	-9.33502
▁kadri	-9.3352
▁kujul	-9.33584
▁haldusreformi	-9.33597
▁kasvu	-9.33622
▁õpetaja	-9.33668
▁annan	-9.33699
en	-9.3374
▁projekti	-9.33794
▁kiire	-9.33818
iv	-9.33852
▁ausalt	-9.33936
▁2015.	-9.33939
▁plaanis	-9.34021
▁kaalu	-9.34023
▁tihti	-9.34048
▁mingisugust	-9.34124
▁liitu	-9.34152
▁prognoosi	-9.34308
ult	-9.34499
▁peeter	-9.34604
▁võimu	-9.34699
▁tohiks	-9.34759
▁sõltub	-9.34759
▁eestisse	-9.34856
▁maailmas	-9.34981
abi	-9.35011
▁ettevõtete	-9.35139
00	-9.35242
▁vahepeal	-9.35375
▁vajab	-9.35469
▁juhi	-9.35475
▁tasandil	-9.35591
▁ettevõtlus	-9.35609
▁informatsiooni	-9.35865
▁teenuste	-9.35928
▁nendes	-9.35982
tame	-9.35999
▁ela	-9.36022
▁täis	-9.36155
▁pika	-9.36163
▁sul	-9.36248
võt	-9.3628
likud	-9.36285
▁raames	-9.36292
▁lahku	-9.36363
▁jätku	-9.36463
▁makse	-9.36522
▁otsust	-9.36529
▁lõpeta	-9.36587
▁veidi	-9.36644
▁3	-9.3681
aal	-9.36846
▁antakse	-9.36886
▁uusi	-9.36934
▁tänane	-9.36954
▁tasuta	-9.37006
lda	-9.37033
▁andma	-9.3723
▁mitmeid	-9.37231
▁ravi	-9.37255
▁nendega	-9.3743
statud	-9.37458
▁suuna	-9.37504
▁põhjusel	-9.37541
▁seisukohta	-9.37546
▁aitab	-9.37646
▁kahtlemata	-9.3785
▁ulatuses	-9.37932
▁paremaks	-9.37976
▁küsi	-9.38073
▁pikk	-9.38137
▁kõigil	-9.38152
▁selgita	-9.38205
▁direktiivi	-9.38274
▁kulud	-9.38281
▁kuula	-9.38417
▁5	-9.38417
▁se	-9.38478
▁poliitiline	-9.3848
▁isiklikult	-9.38579
▁kõnepulti	-9.38737
▁idee	-9.38823
▁aidata	-9.38911
▁põhja	-9.39083
▁pakkuda	-9.39144
▁parandada	-9.39187
▁mitmed	-9.3919
▁näete	-9.3922
▁suures	-9.3927
▁16.	-9.39284
tamist	-9.39327
▁18	-9.39493
▁tööta	-9.39604
▁vähenda	-9.39606
▁ühele	-9.39624
▁jaak	-9.39634
▁tervikuna	-9.39736
▁seis	-9.39744
▁soovib	-9.39751
▁uut	-9.39859
▁kasvab	-9.40052
▁tõusu	-9.40111
▁vaatama	-9.40166
▁reformierakond	-9.40297
▁raudtee	-9.40298
▁tõus	-9.40305
▁milles	-9.40375
▁hariduse	-9.40383
endi	-9.40423
▁kõrval	-9.40477
▁tahab	-9.40522
▁lauri	-9.40552
os	-9.40572
▁eelnõusid	-9.40607
▁rääkima	-9.40637
koha	-9.40641
▁loogika	-9.40704
▁tulemus	-9.40749
▁kasuta	-9.40776
▁kokkuleppe	-9.40781
▁sven	-9.40793
▁ammas	-9.40793
▁suurenda	-9.41022
▁lõpphääletusele	-9.41144
▁17	-9.41191
▁menetlemise	-9.41196
▁muid	-9.41328
▁võeti	-9.41376
▁toimi	-9.41418
ameti	-9.41437
▁kalle	-9.41493
▁väikese	-9.41567
▁vajaduse	-9.41579
20	-9.41727
stada	-9.41821
▁teises	-9.41832
▁kõrgema	-9.41986
▁tegelema	-9.42109
▁erakond	-9.42118
▁publi	-9.42154
▁kaua	-9.42237
ko	-9.42497
▁töötajate	-9.42533
▁niisugune	-9.42553
▁rahvus	-9.42558
▁lausa	-9.42642
▁kohus	-9.42657
▁jälgi	-9.42715
▁müü	-9.42919
▁toon	-9.42987
▁liidus	-9.43069
▁tasakaalu	-9.43069
ooni	-9.4317
▁täita	-9.43198
▁käinud	-9.43346
bu	-9.43573
▁uute	-9.43599
▁viimasel	-9.43663
▁maksumaksja	-9.43802
its	-9.43811
▁konservatiivse	-9.4383
▁käsitlemise	-9.43833
▁40	-9.43995
▁ettevõtjate	-9.44034
▁räägin	-9.44193
vii	-9.44262
▁toomas	-9.4427
▁rolli	-9.44286
▁andis	-9.44286
▁ukraina	-9.44369
▁laeva	-9.44739
▁jääda	-9.44821
▁r	-9.44878
▁tuletan	-9.44934
▁teda	-9.45003
▁erapooletuks	-9.45142
menetluse	-9.4516
▁2016.	-9.4536
▁kehtiva	-9.45507
tis	-9.45514
maksu	-9.45709
ade	-9.4597
dus	-9.46074
▁sissetuleku	-9.46142
▁kuulnud	-9.46147
▁maksab	-9.46249
▁vaheaega	-9.46256
▁toetab	-9.46337
▁huvitav	-9.46503
▁mulje	-9.46563
▁sotsiaalmaksu	-9.46601
▁ühine	-9.4666
▁toob	-9.46727
▁to	-9.46739
tesse	-9.46774
▁lause	-9.46784
strateegia	-9.46795
ul	-9.4683
▁osta	-9.46914
▁arutatud	-9.47019
▁arvate	-9.47162
▁kütuse	-9.47249
▁teenuse	-9.47381
▁kõrvale	-9.47428
▁narva	-9.47434
ettepanekud	-9.4749
▁kohalikud	-9.47506
▁otsuste	-9.47522
▁kutse	-9.47587
misele	-9.47643
aga	-9.47704
▁rakendamise	-9.47716
▁tu	-9.4778
ab	-9.47837
▁elanike	-9.47849
seks	-9.47869
▁tallinnas	-9.47948
▁julge	-9.47974
▁laps	-9.4798
▁rääkis	-9.48025
▁kuud	-9.48052
rohkem	-9.48076
▁maja	-9.48163
päeva	-9.48201
tasu	-9.48272
▁lõpus	-9.48379
▁priit	-9.48431
▁menetle	-9.48513
▁kuulda	-9.48682
▁põhikooli	-9.48736
▁tunnista	-9.48753
▁mi	-9.48779
▁ringi	-9.48808
usi	-9.4889
▁põhjalikult	-9.48969
▁8	-9.48993
▁positiivne	-9.49105
▁isikute	-9.49148
süsteem	-9.49168
▁määran	-9.49256
määra	-9.49311
ude	-9.49378
lo	-9.49394
▁räägib	-9.49517
▁enamik	-9.49572
%	-9.4959
▁üldise	-9.49593
▁hinda	-9.49706
▁järel	-9.49716
luse	-9.49966
▁teemaga	-9.50068
▁tegelda	-9.50095
▁suu	-9.50112
▁ürita	-9.50195
▁regulatsiooni	-9.5022
mõ	-9.50231
▁2013.	-9.50332
▁mingisugune	-9.50469
▁väheneb	-9.50491
▁arvamuse	-9.50535
▁istungit	-9.5069
▁2014.	-9.50728
▁vastas	-9.50785
▁relva	-9.50796
▁mäletan	-9.50834
▁mõtlema	-9.50932
▁valitsusele	-9.51266
▁m	-9.51269
▁riigil	-9.51325
▁meeldi	-9.51392
▁paari	-9.51403
▁12.	-9.51441
toetuse	-9.51445
konna	-9.51454
▁martin	-9.5148
▁mujal	-9.51521
▁avalik	-9.51546
▁tead	-9.51614
▁tulema	-9.51693
▁regionaal	-9.51928
▁kohapeal	-9.51945
▁ettevõtja	-9.51986
jaid	-9.52013
jah	-9.5202
▁tähtaja	-9.52065
▁protokolli	-9.52106
mat	-9.52153
▁simson	-9.52186
▁taavi	-9.52224
▁räägitakse	-9.52237
▁esm	-9.52314
▁väide	-9.52477
set	-9.5251
▁teede	-9.52526
▁istung	-9.52551
▁täpsemalt	-9.52654
▁lahenda	-9.5279
▁paika	-9.52894
▁silma	-9.52962
▁milliseid	-9.53098
▁lõike	-9.53258
ngi	-9.53259
kse	-9.5326
▁ettekandjaks	-9.53426
▁novembri	-9.53564
▁sõja	-9.53716
like	-9.53763
ksite	-9.53822
alt	-9.53945
misse	-9.53995
▁roll	-9.54004
▁hakkame	-9.54027
▁hakatakse	-9.5403
▁väiksem	-9.5412
▁liikmetel	-9.54154
▁erinevate	-9.54219
▁konkurentsi	-9.54238
ho	-9.54264
▁andmed	-9.54292
▁nimekirja	-9.54303
▁lähtu	-9.5444
▁arvel	-9.54501
▁ministrile	-9.54533
▁teisele	-9.54581
▁kübarsepp	-9.54675
▁0	-9.54677
▁looma	-9.54692
andres	-9.54762
▁otsustab	-9.54852
▁kulude	-9.54864
▁tuleviku	-9.54933
▁seletuskirjas	-9.54955
▁koostöös	-9.54977
▁viimane	-9.55002
▁vastates	-9.5502
▁ministeerium	-9.55044
▁ettekandes	-9.55069
▁teeni	-9.55131
▁jä	-9.55262
justiitsminister	-9.55323
▁mingid	-9.55361
▁mõista	-9.55393
▁ühis	-9.55393
tan	-9.55514
▁soovin	-9.55666
▁järgmised	-9.55672
▁igati	-9.55688
▁andmeid	-9.55761
▁soo	-9.55831
▁lühidalt	-9.55924
▁paljude	-9.56003
asutuste	-9.56094
▁t	-9.56102
▁koolis	-9.56124
▁arupärimisele	-9.56349
▁püsi	-9.56497
▁konventsiooni	-9.56653
▁keskerakond	-9.56703
▁hinnata	-9.56883
▁õiguskomisjoni	-9.5699
▁otsa	-9.5711
▁vali	-9.57254
▁kirjuta	-9.57259
▁ütlevad	-9.57301
▁kohalik	-9.57458
▁koalitsioon	-9.57464
öö	-9.57584
▁täpsusta	-9.57654
▁tegeleb	-9.57976
▁parema	-9.58007
▁karistus	-9.58036
▁vanema	-9.58046
▁hääleta	-9.58078
▁missiooni	-9.58102
maid	-9.58158
▁tahavad	-9.58256
uuri	-9.58279
▁inim	-9.58441
▁viimastel	-9.58464
▁kehtib	-9.58475
▁öeldakse	-9.58565
▁endiselt	-9.58777
▁registri	-9.588
▁lo	-9.58887
▁soovita	-9.58944
▁teiselt	-9.59001
laul	-9.59188
▁hulka	-9.59205
▁julgen	-9.5923
▁seonduvalt	-9.59262
sel	-9.59277
▁eelarves	-9.59399
▁naiste	-9.5943
▁hinnangu	-9.59467
▁pannud	-9.59467
▁keskmine	-9.59483
pe	-9.59499
▁valitsust	-9.5958
▁vahendeid	-9.59586
▁kellele	-9.5961
▁anna	-9.59622
▁urve	-9.59634
▁avalda	-9.59743
▁pidevalt	-9.59802
▁teed	-9.59822
▁joo	-9.59866
▁päeval	-9.59878
▁töönädala	-9.59968
tas	-9.60049
▁isik	-9.60069
▁saavutada	-9.60114
▁hei	-9.6012
▁perekonna	-9.60235
ena	-9.60247
▁nimetada	-9.60254
▁ühelt	-9.6028
▁seisukoha	-9.60324
▁investeeringute	-9.60327
▁minul	-9.60332
▁mõtle	-9.60368
muudatus	-9.60373
▁rahvas	-9.60409
kuu	-9.60464
ir	-9.6049
▁puudutavad	-9.60561
▁ehitus	-9.60568
▁tegevust	-9.60581
▁lugu	-9.60595
▁parlament	-9.60647
▁õigust	-9.60648
▁rahvusvaheliste	-9.60653
saa	-9.60865
▁vastan	-9.60938
▁diskussiooni	-9.61062
▁küllalt	-9.61079
▁menetluse	-9.61175
▁kasvanud	-9.6125
▁maksa	-9.61274
juht	-9.61327
▁lubatud	-9.61335
▁algab	-9.6139
▁väiksema	-9.61424
▁laekunud	-9.61551
▁60	-9.61638
kku	-9.61681
▁proovi	-9.61798
▁kordan	-9.61958
▁vastutus	-9.61971
▁gaasi	-9.62006
tiiv	-9.62018
▁elavad	-9.62052
▁osale	-9.62056
▁jaanuaril	-9.62193
▁ossinovski	-9.62207
▁aluseks	-9.62298
rahanduskomisjon	-9.62334
▁oled	-9.62407
▁selgitada	-9.62431
▁tekita	-9.62505
▁võttis	-9.62517
▁reklaami	-9.62633
▁maaelu	-9.62644
▁auväärt	-9.62698
▁vaadates	-9.62827
seadus	-9.62902
ses	-9.63101
▁jõud	-9.6313
ktsioon	-9.63237
tegevuse	-9.63261
▁nädalal	-9.63299
▁1,	-9.63393
▁esile	-9.63442
▁haigla	-9.63443
▁juhtumi	-9.63451
▁vaheaeg	-9.63577
▁arutasime	-9.63578
▁tuleneb	-9.6363
▁mingisuguse	-9.63635
ati	-9.63663
▁pööra	-9.63708
▁lugemisele	-9.63834
▁korruptsiooni	-9.63855
▁fondi	-9.63875
▁küsis	-9.63904
▁tulen	-9.63969
▁11.	-9.63999
▁põlluaas	-9.64288
▁suutnud	-9.64289
▁tunduvalt	-9.64294
▁vaata	-9.64312
kooli	-9.64345
▁seletuskirja	-9.64393
▁4	-9.64453
▁näen	-9.64467
▁ameerika	-9.64492
▁juuni	-9.64567
▁ro	-9.64673
▁tõi	-9.64688
lasi	-9.64835
▁24	-9.64844
▁võta	-9.64969
▁toimetuleku	-9.65
▁demokraatia	-9.65053
▁otsustati	-9.65121
▁jahi	-9.65124
▁keskmise	-9.6525
▁statistika	-9.65297
▁ülejäänud	-9.6532
▁äärmiselt	-9.65344
▁tore	-9.65416
konkurentsivõime	-9.65478
▁soovime	-9.65532
▁sõerd	-9.65664
▁piira	-9.65703
▁sõlmi	-9.65727
▁kar	-9.65788
▁kon	-9.658
▁põlevkivi	-9.65884
▁mõlemad	-9.65885
▁hoo	-9.65886
▁kasu	-9.65945
▁tõsise	-9.65983
▁suuremad	-9.6609
▁astu	-9.66106
▁ajaloo	-9.66156
▁ti	-9.66219
▁teenust	-9.66301
teema	-9.66314
▁toonud	-9.6648
▁põhjendatud	-9.66495
▁tõe	-9.66597
▁leedu	-9.66611
kohaloleku	-9.66638
▁olevat	-9.66754
keskuse	-9.66758
▁kinnitada	-9.66838
▁lõuna	-9.6706
▁märksa	-9.67064
▁valiku	-9.67098
maja	-9.67218
▁arve	-9.67237
▁17.	-9.67263
▁siseminister	-9.6731
▁tuus	-9.67326
▁teiega	-9.67499
▁tööandja	-9.67514
▁kerge	-9.67562
poolse	-9.67622
▁anname	-9.67646
▁olulisem	-9.67659
▁pro	-9.67669
▁osaleda	-9.67685
▁ettevõtjad	-9.67687
uks	-9.67728
▁rääkisite	-9.67731
▁jällegi	-9.67738
▁tarbija	-9.67756
tri	-9.67783
▁vastuste	-9.67858
▁2,	-9.67877
▁prioriteet	-9.67934
▁valitsusel	-9.67968
▁jõuab	-9.68004
▁lahendusi	-9.68099
▁töötada	-9.68122
▁kella	-9.68175
▁tagatud	-9.68249
nüüd	-9.68273
▁plaan	-9.68285
küsimus	-9.68351
▁rahvaerakonna	-9.68374
▁parima	-9.68423
▁võimaldab	-9.68428
ori	-9.68442
▁kolmandaks	-9.68449
▁valeri	-9.68498
▁tähtaeg	-9.68554
▁mailis	-9.68646
▁vastuseid	-9.68653
▁parandus	-9.6867
▁arvata	-9.68701
su	-9.6874
▁rahu	-9.68775
▁istungjärgu	-9.68804
▁ometi	-9.69022
▁juhtub	-9.69171
▁arvesta	-9.69193
▁kruuse	-9.69243
▁krista	-9.69318
▁selgeks	-9.69347
ndu	-9.6938
▁jõuda	-9.6938
▁vassiljev	-9.69386
▁arutame	-9.69448
▁tekitab	-9.69455
▁võrrelda	-9.69464
▁2017.	-9.69568
▁jätnud	-9.69687
nduse	-9.69711
▁istu	-9.69765
▁aastaga	-9.69875
▁käesoleva	-9.69943
▁olegi	-9.69963
▁sammu	-9.7007
▁võttes	-9.70131
▁esitas	-9.7016
▁ehita	-9.70233
tavate	-9.70253
tü	-9.70271
▁adams	-9.70353
▁olles	-9.70356
▁valimiste	-9.704
▁taotle	-9.70412
▁kehtestada	-9.70493
▁last	-9.70518
▁lahenduse	-9.70521
▁ettevõtluse	-9.7054
▁menetlemisel	-9.70546
▁ütle	-9.70624
▁nõukogude	-9.70638
▁töötab	-9.70676
▁kutsu	-9.70757
▁jätka	-9.70774
▁osakonna	-9.70836
kat	-9.70847
▁osaliselt	-9.70902
▁skt	-9.7092
▁kohale	-9.70925
▁teisest	-9.70927
▁sulle	-9.70955
▁kirjutatud	-9.71156
▁vajavad	-9.7116
▁jätkata	-9.7117
▁arutelul	-9.71311
isa	-9.71328
▁rahul	-9.71412
▁sellises	-9.71414
▁tõsine	-9.71442
likke	-9.71478
▁üro	-9.7159
▁teistes	-9.71623
▁käia	-9.71653
õigus	-9.71696
▁ärge	-9.71735
▁vormis	-9.71829
▁esinda	-9.71858
▁viibi	-9.71924
▁uudis	-9.71938
▁loen	-9.71946
▁sea	-9.72048
▁lasteaia	-9.72152
▁positsiooni	-9.72168
▁klassi	-9.72177
▁35	-9.7219
▁loomise	-9.72221
▁15.	-9.72318
lase	-9.7234
▁eelmine	-9.72449
▁lähtudes	-9.72461
▁suuremat	-9.72514
▁mäleta	-9.7253
▁esine	-9.72546
▁kasutatakse	-9.72745
▁väite	-9.72761
▁käima	-9.72777
▁näiteid	-9.72913
▁oskus	-9.7293
elu	-9.73048
mm	-9.73084
pea	-9.73164
▁regulatsioon	-9.73175
▁maakonna	-9.73205
▁ükski	-9.7322
sust	-9.73258
▁ema	-9.73268
▁lihtsa	-9.73317
▁siiamaani	-9.73415
▁riski	-9.7343
demokraadid	-9.73462
▁kur	-9.73464
▁näi	-9.73471
▁kujuta	-9.73497
▁tegutse	-9.73498
▁kohas	-9.73529
▁hiljuti	-9.7353
▁pani	-9.7354
▁toidu	-9.73604
▁mo	-9.73613
▁arvesse	-9.73644
ruumi	-9.73645
▁üksnes	-9.73668
▁valimistel	-9.73696
▁jaanuari	-9.73701
▁ministeeriumide	-9.73769
▁käivad	-9.7381
▁vastuvõtmise	-9.73827
▁lõpu	-9.73831
▁milliste	-9.7386
▁rakendada	-9.73921
panen	-9.74075
▁töötavad	-9.74129
▁poolest	-9.74134
▁paneb	-9.74164
ana	-9.74166
▁13.	-9.74246
▁oleva	-9.74253
▁haukanõmm	-9.7434
▁seadusandja	-9.74358
kond	-9.74393
▁sünni	-9.74442
▁tänaseks	-9.74489
kuse	-9.74574
▁suuri	-9.74659
up	-9.74701
▁lõpuni	-9.74757
▁muret	-9.74785
hoolekande	-9.74806
kulude	-9.74833
▁said	-9.74894
▁ühtse	-9.74975
▁homme	-9.7504
▁oktoobri	-9.75065
▁meedia	-9.7508
riik	-9.75105
asi	-9.75136
▁tiidus	-9.75159
▁suunatud	-9.75202
▁las	-9.75255
▁maksude	-9.75335
▁kusagil	-9.75392
▁ammu	-9.75393
▁kuulub	-9.75462
tee	-9.75593
▁põhimõte	-9.75595
▁halb	-9.75706
▁ravimi	-9.75742
▁taotlus	-9.75752
nti	-9.75801
▁reaalse	-9.75812
▁maini	-9.75831
▁muutu	-9.75847
▁liikmesriikide	-9.75885
▁liiklus	-9.75921
▁korraldada	-9.76038
ima	-9.76042
virumaa	-9.76168
▁kedagi	-9.76175
▁teenuseid	-9.7623
▁arvatud	-9.76284
▁paranda	-9.76353
▁ho	-9.76449
▁toobal	-9.76473
▁tähtsa	-9.76478
▁saime	-9.76523
▁pension	-9.76604
▁rääkisin	-9.76617
▁investeerimis	-9.76657
▁rõhutan	-9.76665
▁hääletamise	-9.7668
▁vähenenud	-9.76795
▁arupärijate	-9.76811
hinna	-9.76817
▁perede	-9.76828
▁protseduuriline	-9.76836
5%	-9.76873
▁läheks	-9.76903
▁ku	-9.76924
▁langeta	-9.77117
▁eelda	-9.77119
▁perioodi	-9.77217
▁riigikontrolli	-9.77258
▁tol	-9.77263
▁täpsustada	-9.77264
▁oskate	-9.77283
▁noored	-9.77289
▁asjaolu	-9.77314
▁kohustusi	-9.77357
▁ühise	-9.77399
▁mainisite	-9.77436
▁rahvastiku	-9.77451
▁töötukassa	-9.77648
▁rakendus	-9.77672
▁sobi	-9.77734
▁võimalda	-9.77746
▁põ	-9.77914
▁korralda	-9.77926
▁töötaja	-9.7797
▁olulised	-9.77971
▁ütlesid	-9.77996
▁positiivse	-9.78012
vus	-9.78077
▁jõua	-9.7813
▁töötu	-9.78137
▁kalev	-9.7815
▁must	-9.78184
▁andmete	-9.78226
▁avalduse	-9.78259
▁tekkida	-9.78372
▁kodaniku	-9.78379
▁21	-9.78478
▁valesti	-9.78553
▁500	-9.78567
tati	-9.78572
teenuse	-9.7861
▁vääri	-9.78613
▁vastama	-9.78711
▁pisut	-9.78736
▁riigieelarvest	-9.78761
▁esitab	-9.78788
▁reinsalu	-9.78857
▁makstakse	-9.79044
▁tundi	-9.79071
▁kehtestatud	-9.79074
konto	-9.79101
▁vastuolu	-9.79131
▁paragrahvi	-9.7916
▁aruande	-9.79174
▁varasema	-9.79282
▁tulemusena	-9.79291
▁lastele	-9.79339
▁reaalselt	-9.79403
▁edu	-9.79411
▁kirjelda	-9.79423
▁saavuta	-9.79457
▁võiksime	-9.79473
▁eriala	-9.79477
▁ajaks	-9.79521
▁mitmel	-9.79551
▁arupärimisi	-9.79589
▁usalda	-9.79594
▁tavaliselt	-9.79679
▁üldine	-9.79721
▁kodus	-9.79844
▁elus	-9.79873
▁andmise	-9.7994
▁6	-9.79952
hüvitis	-9.80026
▁arutama	-9.80041
▁meede	-9.80052
▁valik	-9.80089
▁mõlema	-9.80147
▁lõpphääletuse	-9.80235
▁veebruari	-9.80246
▁laiema	-9.80247
▁madison	-9.80266
▁ühistranspordi	-9.80328
▁mängi	-9.80332
▁käis	-9.80333
▁nõunik	-9.80396
▁eesmärgi	-9.80431
▁koolide	-9.80486
▁lugemist	-9.80498
▁vaadake	-9.80519
▁hääle	-9.80624
sete	-9.80664
kirja	-9.80725
▁menetlusse	-9.80734
▁kellegi	-9.8075
▁viisil	-9.80823
▁tutvusta	-9.80849
▁selgus	-9.80908
▁vanemate	-9.80919
▁raamatu	-9.8099
▁mingisuguseid	-9.80991
▁meelt	-9.81049
▁küljest	-9.81059
ants	-9.81137
▁novembril	-9.81158
▁käes	-9.81203
▁sellesama	-9.81227
▁leidis	-9.81318
▁sulgen	-9.81328
▁loe	-9.81377
väga	-9.81478
▁kauba	-9.81611
▁arusaadav	-9.81659
aeg	-9.8166
▁peate	-9.8169
▁veendunud	-9.81693
▁pluss	-9.81696
▁võrdse	-9.81775
▁olin	-9.81804
▁väljaspool	-9.81819
▁uued	-9.81843
▁nimeta	-9.81894
▁nõue	-9.81931
▁mõnda	-9.81944
▁aita	-9.81991
▁näitaja	-9.82054
▁hanno	-9.82069
▁sega	-9.8209
nik	-9.82128
▁kasvata	-9.8225
▁esma	-9.82487
ministeeriumis	-9.82566
▁hulga	-9.82617
▁muutus	-9.8267
▁fakt	-9.82692
▁arutati	-9.8273
▁valimisi	-9.82804
▁valimise	-9.8287
turu	-9.82928
▁marko	-9.82968
▁rail	-9.83027
▁täiendava	-9.83049
▁loodud	-9.83092
▁õpi	-9.83106
▁erinevus	-9.83184
▁konsensusega	-9.83197
▁teistmoodi	-9.83216
▁kõikidele	-9.83218
▁teen	-9.83221
vastase	-9.83313
ak	-9.83326
kava	-9.83328
usega	-9.83349
▁arusaam	-9.8337
▁rakenda	-9.8339
▁investeeri	-9.83428
▁ratas	-9.83448
▁avatud	-9.83462
▁saadud	-9.83465
▁sadama	-9.83496
▁pannakse	-9.83498
▁erinev	-9.83509
▁kaitsta	-9.83515
▁loodus	-9.83543
▁pruugi	-9.83587
▁riigikogule	-9.83641
▁nõuab	-9.83683
▁ühiskond	-9.83683
▁tänavu	-9.83694
las	-9.83712
▁pank	-9.83715
▁kuulata	-9.8374
▁väita	-9.83759
▁28	-9.83775
▁korraldamise	-9.83823
teks	-9.83881
virumaal	-9.83957
rite	-9.83961
▁ruumi	-9.83993
▁analüüs	-9.84034
▁ootus	-9.84051
▁inimesele	-9.84065
sama	-9.84191
▁22	-9.84242
▁loobu	-9.84259
▁aprilli	-9.84273
▁puudutas	-9.84276
▁avalikus	-9.84297
▁seas	-9.84365
▁mõjutab	-9.84466
▁probleemide	-9.84485
tulu	-9.84488
▁kiiremini	-9.8449
▁kehtima	-9.84517
▁soomes	-9.84519
▁piisav	-9.84537
▁sätestatud	-9.84552
▁199	-9.84608
▁omavalitsusi	-9.8464
▁jevgeni	-9.84673
▁põhjaliku	-9.84722
▁reguleeri	-9.84795
▁vallas	-9.8491
▁kinnisvara	-9.84999
▁juhtudel	-9.85177
▁vastava	-9.85183
▁ütlete	-9.85199
▁jõudu	-9.85216
▁eeldus	-9.85233
▁avaldus	-9.85309
▁telli	-9.85338
▁arusaama	-9.85368
▁müügi	-9.8547
▁kaas	-9.8549
▁inimesel	-9.85494
kus	-9.85533
▁täpsustav	-9.85603
▁räägite	-9.8562
▁paljudes	-9.85652
▁vajadust	-9.8572
vähem	-9.85724
▁saaksime	-9.85757
▁arvestanud	-9.85792
▁partner	-9.85804
▁suunata	-9.8583
▁kavatse	-9.85838
äi	-9.85923
▁pikka	-9.85934
▁suudame	-9.86044
▁kahte	-9.86057
▁kohustuste	-9.86122
▁õpeta	-9.86135
▁2012.	-9.86152
▁10.	-9.86176
▁muidu	-9.86229
eeritud	-9.86236
amet	-9.86248
▁sina	-9.8634
▁transpordi	-9.86346
▁riike	-9.86403
▁südame	-9.86602
▁mil	-9.8662
▁muudatuse	-9.86668
▁valida	-9.86669
inspektsiooni	-9.86709
▁töös	-9.86736
▁kuluta	-9.86801
▁reform	-9.86818
▁reps	-9.86829
maal	-9.86834
▁meist	-9.86854
▁14.	-9.86858
sektori	-9.86873
vas	-9.86898
▁liikmeid	-9.86934
▁käe	-9.86934
▁kulusid	-9.86981
▁lätis	-9.8701
▁panusta	-9.87066
▁viktor	-9.87139
op	-9.87163
registri	-9.87178
▁üheksa	-9.8718
▁ent	-9.87312
▁so	-9.87405
nenud	-9.87424
▁kaubandus	-9.87515
vali	-9.87557
ndada	-9.87561
▁ettevõte	-9.87635
▁puudega	-9.87639
▁debatt	-9.87737
▁45	-9.87808
▁küsisin	-9.87838
vu	-9.87858
ing	-9.87936
▁loodame	-9.8794
▁suuruse	-9.88125
▁meetmeid	-9.88131
▁debati	-9.88284
▁nestor	-9.88295
▁seisukohti	-9.88363
▁teel	-9.884
demokraatide	-9.88416
▁suureneb	-9.88493
▁arust	-9.88601
▁seadusi	-9.88631
▁indrek	-9.88686
ski	-9.88687
▁päri	-9.88723
▁majanduskasvu	-9.88775
tra	-9.8878
nõu	-9.88844
▁huvide	-9.88845
▁kokkulepe	-9.88868
▁planeeri	-9.88917
ani	-9.88935
▁niivõrd	-9.88955
▁siinkohal	-9.88956
▁inimestega	-9.88985
▁18.	-9.88992
▁konkreetset	-9.89026
▁noor	-9.89031
▁muutma	-9.89033
peeter	-9.89067
ate	-9.89081
atsioon	-9.89093
▁häid	-9.89184
▁jääks	-9.89222
▁sekku	-9.89329
kust	-9.89331
▁rootsi	-9.89407
▁keskuse	-9.89475
▁erinevalt	-9.89491
▁iganes	-9.89503
▁piima	-9.89537
▁10%	-9.89553
▁pakutud	-9.89604
sest	-9.89613
menetlus	-9.89627
▁vastused	-9.89628
▁vaat	-9.89653
▁meetmed	-9.89703
▁suhtu	-9.89724
▁32	-9.89825
"	-9.89826
▁suurene	-9.89834
eni	-9.89837
▁suurte	-9.89849
▁tuleva	-9.89853
▁käsitleb	-9.89856
▁jõustu	-9.89917
▁tugeva	-9.8996
liit	-9.8999
▁võinud	-9.90062
▁arenda	-9.9007
▁kõlas	-9.90084
▁näidata	-9.90098
▁kvaliteedi	-9.90141
▁seleta	-9.90178
▁esita	-9.9019
▁absoluutselt	-9.90225
▁tõele	-9.90287
▁õhu	-9.90363
▁viga	-9.90404
▁toetuste	-9.90422
▁takista	-9.90641
▁paku	-9.90773
▁kõ	-9.9078
▁edasta	-9.90785
▁septembri	-9.90802
▁lihtsam	-9.90852
juhi	-9.90911
▁mail	-9.90923
▁seitsme	-9.90978
▁negatiivse	-9.90993
▁as	-9.91114
▁kusjuures	-9.9113
▁kindlustus	-9.91299
või	-9.91329
aastase	-9.91342
naer	-9.91342
▁7	-9.9142
▁ettekanne	-9.91424
▁marika	-9.91435
▁määruse	-9.91524
▁kogemus	-9.91556
▁2018.	-9.9161
▁põhjendus	-9.91628
▁lange	-9.91633
▁sõ	-9.91645
▁lu	-9.9169
▁kutsun	-9.91692
komisjonilt	-9.91731
▁investeeringuid	-9.91794
▁tehta	-9.91893
▁avalikkuse	-9.91914
▁samme	-9.92049
▁interneti	-9.92056
▁üleval	-9.92064
▁27	-9.92074
ali	-9.92076
▁isa	-9.9209
▁tulumaksuvaba	-9.92107
▁miinimum	-9.92116
▁sotsiaalse	-9.92131
▁küsima	-9.92173
▁oktoobril	-9.92206
tamiseks	-9.92209
▁2.	-9.92219
▁meditsiini	-9.92238
▁uuringu	-9.92253
▁elab	-9.92294
▁püüd	-9.92302
programmi	-9.92327
▁leia	-9.9236
valdkonna	-9.92455
▁kohalikele	-9.92457
▁ametnike	-9.92471
▁muudatuste	-9.92497
koht	-9.92522
sõna	-9.92528
▁hoone	-9.92598
▁ekre	-9.92654
rg	-9.92704
▁eiki	-9.92725
▁23	-9.92745
selle	-9.92762
▁huvitava	-9.92786
▁kul	-9.92794
▁alg	-9.92816
ev	-9.92883
eelnõu	-9.92892
idele	-9.9292
▁sõnum	-9.9298
▁valija	-9.92993
▁hakanud	-9.93073
▁isiklik	-9.93079
▁muuda	-9.93091
▁kehtesta	-9.93144
▁külliki	-9.93163
▁esindab	-9.93171
▁annaks	-9.93188
▁elada	-9.93246
▁kaupa	-9.93247
tuks	-9.93301
▁tahate	-9.93428
▁vähendamise	-9.93441
▁lääne	-9.93464
▁õigustatud	-9.93519
norm	-9.93547
väär	-9.93548
taja	-9.93586
▁kursis	-9.93637
▁märtsi	-9.93674
▁mitmes	-9.93698
▁eralda	-9.93742
▁õpilaste	-9.93769
▁usaldus	-9.93918
▁esindajana	-9.9395
▁põhiseadusega	-9.93958
▁eelarvet	-9.94067
▁käitu	-9.94088
▁raja	-9.94121
▁tahetakse	-9.94125
▁dokumendi	-9.94131
vee	-9.94145
uma	-9.94199
päev	-9.94204
▁arvestama	-9.94379
▁perearsti	-9.94402
▁20%	-9.94429
▁asenda	-9.94435
▁kodanike	-9.94438
küsimused	-9.94446
fondi	-9.94474
ika	-9.94475
▁kinnita	-9.94505
▁3.	-9.94519
▁lahendust	-9.94522
▁küsimusega	-9.94552
unud	-9.94601
oli	-9.94636
▁laua	-9.94654
▁leiab	-9.9468
▁baas	-9.9468
hal	-9.94686
mo	-9.9471
▁surve	-9.94716
▁toetanud	-9.94721
▁tubaka	-9.94768
▁loodetavasti	-9.94769
▁süüdi	-9.9477
▁konsensuslikult	-9.94801
▁ratifitseeri	-9.94995
▁lennu	-9.95073
▁vaatan	-9.95079
idest	-9.95192
▁hetke	-9.95294
▁tahaksin	-9.95319
▁põhjenda	-9.95332
▁tõuseb	-9.9543
▁tegime	-9.95447
▁5.	-9.9546
▁valdkond	-9.95462
▁ülesandeid	-9.95531
▁9.	-9.95539
last	-9.95555
▁ehitada	-9.95569
▁pane	-9.95631
▁süü	-9.95641
aks	-9.95747
anne	-9.95778
▁täitmise	-9.95812
▁eestikeelse	-9.9586
▁strateegia	-9.95901
▁rida	-9.95909
▁34	-9.95935
▁võrdlus	-9.96061
▁selgub	-9.96061
▁51	-9.96066
▁kasutamine	-9.96147
▁ainu	-9.96154
▁igor	-9.96186
kon	-9.96192
▁käsi	-9.96205
viisi	-9.96226
▁rein	-9.96312
▁mahu	-9.96451
▁rõivas	-9.96473
▁tunnistama	-9.96509
▁kujunda	-9.96525
▁hä	-9.96531
▁suund	-9.96541
eerida	-9.9658
▁kuue	-9.96594
▁minuti	-9.96609
▁sugugi	-9.96684
▁mahus	-9.96685
▁pärnu	-9.96723
▁möödunud	-9.96822
▁koonda	-9.96866
▁kõnes	-9.96921
▁lähi	-9.96965
▁laienda	-9.97053
▁tegelik	-9.97078
▁ajast	-9.97121
ei	-9.97124
▁siht	-9.97141
ent	-9.97147
▁ametnikud	-9.97218
▁vastuolijaid	-9.97223
▁jaanus	-9.97364
▁struktuuri	-9.97386
▁summad	-9.97391
▁mai	-9.97423
▁fa	-9.97442
▁ost	-9.97445
▁muutmine	-9.97519
▁palu	-9.97525
▁vastuolus	-9.97534
▁tööjõu	-9.97599
▁vahet	-9.97605
▁nõustu	-9.97642
▁3,	-9.9765
pidi	-9.9769
▁vaatamata	-9.97752
▁eesmärki	-9.9778
▁parlamendis	-9.97805
▁sageli	-9.97809
▁otsustanud	-9.97851
spetsialist	-9.97903
▁sõltumatu	-9.9797
isi	-9.9799
▁teab	-9.98038
▁partei	-9.98075
▁kontrollida	-9.98118
▁vajalikud	-9.9815
▁aktiivse	-9.98236
▁mingite	-9.98317
▁kuuluvad	-9.98401
▁kavas	-9.98402
▁ohu	-9.98413
▁oht	-9.9843
▁avalikku	-9.9852
▁eeskätt	-9.98546
▁jäetud	-9.98547
▁investeeringu	-9.98652
▁pääste	-9.98658
mees	-9.98677
▁olemasoleva	-9.98755
nna	-9.98909
▁alustada	-9.98933
▁võ	-9.98939
▁kevadel	-9.99019
▁riigilõivu	-9.99093
▁hinnang	-9.9912
▁nõuded	-9.9915
▁annavad	-9.99181
pär	-9.99195
euroopa	-9.99199
▁küsite	-9.99219
▁meelega	-9.99254
▁tõ	-9.99279
▁järelikult	-9.99289
kohustus	-9.99307
reid	-9.99323
▁saar	-9.99395
▁seitse	-9.99439
idega	-9.99448
▁tark	-9.9948
▁si	-9.99524
riigikogu	-9.99543
teenuste	-9.99566
▁teavita	-9.99606
▁asutus	-9.99649
▁sults	-9.99659
läheme	-9.99671
▁tõstmise	-9.99756
▁osakaal	-9.99764
tusi	-9.99788
toetuste	-9.99916
▁tugev	-10.0008
▁33	-10.0009
▁aus	-10.0017
▁praegusel	-10.0033
▁kellelegi	-10.0035
▁firma	-10.0041
▁toona	-10.0044
▁koosseisus	-10.0047
▁katteallika	-10.0064
▁välisminister	-10.0069
▁lepitud	-10.0073
▁maal	-10.0079
▁lisaraha	-10.0082
▁töökohti	-10.0083
▁millist	-10.0085
▁väljenda	-10.0085
▁kapitali	-10.0087
ettevõtja	-10.0088
▁siiani	-10.0089
▁ülevaade	-10.0097
▁eelnõude	-10.01
teenistuse	-10.0107
punkti	-10.0109
▁mees	-10.0111
▁miljardit	-10.0115
je	-10.0118
vahe	-10.0119
▁tööl	-10.012
akti	-10.0124
kke	-10.0133
▁planeeritud	-10.0137
▁põhjustel	-10.0139
▁küsiti	-10.0143
▁palgad	-10.0146
toetust	-10.0149
▁õiguste	-10.0152
▁programm	-10.0155
▁korralduse	-10.0156
▁millel	-10.0158
▁leping	-10.0158
▁kanda	-10.0159
vara	-10.0169
ministrile	-10.0169
kulud	-10.0171
▁rääkides	-10.0172
▁kütt	-10.0173
▁kasulik	-10.0178
▁kindlaks	-10.0188
▁niisuguse	-10.019
▁küsimustes	-10.0192
▁ohtu	-10.0199
neb	-10.0204
▁erandi	-10.0208
▁tegelevad	-10.0217
▁lähtuvalt	-10.0218
▁kohtuniku	-10.0219
▁olev	-10.0221
▁enn	-10.0222
▁muudetakse	-10.0223
mul	-10.0226
▁jõuame	-10.0227
▁sõit	-10.0228
▁seisukohal	-10.0238
▁hooldus	-10.0239
kulu	-10.024
majanduse	-10.025
▁anti	-10.0254
▁peamine	-10.026
▁komisjonide	-10.0261
▁lipu	-10.0265
▁tingimused	-10.027
üle	-10.0275
▁võimaliku	-10.0276
üli	-10.0277
▁sü	-10.0283
ver	-10.0289
▁hääletuse	-10.029
rm	-10.029
▁kirjutada	-10.0291
▁variant	-10.0295
▁debatti	-10.0295
kohtu	-10.0299
▁talvik	-10.0308
▁tipp	-10.0311
▁protsent	-10.0314
▁juhin	-10.0322
▁lugemiseks	-10.0323
▁kolleegi	-10.0332
▁randpere	-10.034
▁teemasid	-10.0341
▁eas	-10.0343
▁rahast	-10.0348
eerimise	-10.035
▁detsembril	-10.0352
▁tõde	-10.0377
▁artikli	-10.0384
▁liikuda	-10.0387
tule	-10.039
tere	-10.039
stamine	-10.0402
▁tegemise	-10.0403
▁põhiline	-10.0407
▁tegemata	-10.0411
▁valdkonda	-10.042
liidu	-10.0421
▁karista	-10.0421
▁kannata	-10.0426
▁infot	-10.044
▁ar	-10.0443
▁rahulda	-10.0445
▁vahendite	-10.0445
▁seejärel	-10.0446
▁trahvi	-10.0447
▁niiviisi	-10.0449
▁26	-10.0454
▁jätkub	-10.0456
ndamise	-10.0458
▁juhtunud	-10.0463
▁meetmete	-10.0464
▁21.	-10.0466
▁väikse	-10.0476
j	-10.0479
▁veebruaril	-10.0484
▁üldist	-10.0488
▁2011.	-10.0494
▁normaalne	-10.0497
▁tihtipeale	-10.0497
▁seisukohad	-10.0512
▁õigeks	-10.0516
piiri	-10.0517
▁kindla	-10.0523
▁19.	-10.0531
▁konkreetsed	-10.0535
kool	-10.0556
▁juhtu	-10.0557
▁kaitseminister	-10.0557
▁mõnel	-10.0566
▁protsenti	-10.0567
▁kohustuse	-10.0568
▁saalist	-10.0572
▁300	-10.0576
▁huvitab	-10.0576
▁süüdista	-10.059
ain	-10.0593
▁ilmselgelt	-10.0597
▁taotluse	-10.0608
▁aas	-10.0612
▁kodakondsus	-10.062
▁puudus	-10.0629
▁poliitilist	-10.0644
▁pagulas	-10.0645
▁otsusta	-10.0652
▁mõistliku	-10.0653
▁oodata	-10.0655
▁euroni	-10.0665
▁dokument	-10.0669
▁omakorda	-10.0669
▁ülemineku	-10.067
▁ol	-10.0675
keskkonna	-10.0682
tarmo	-10.0688
▁lapsetoetus	-10.069
▁kehtiv	-10.0693
▁7.	-10.0697
▁pevkur	-10.0698
▁praeguses	-10.0698
▁jutu	-10.0702
▁kasv	-10.0703
▁laual	-10.0704
uses	-10.0711
▁80	-10.0712
▁ametis	-10.0714
▁detsembri	-10.0725
▁alternatiiv	-10.0727
▁v	-10.0729
▁tasakaalus	-10.0734
▁määrus	-10.0735
▁mõnevõrra	-10.0736
▁heaolu	-10.0736
▁aspekti	-10.0738
▁tundu	-10.0741
▁kahel	-10.0748
▁ii	-10.0749
▁maksmise	-10.0749
▁koolides	-10.0749
▁keskendu	-10.0751
▁stenogrammi	-10.0756
▁kaaluda	-10.0757
▁vajalikuks	-10.0763
▁märt	-10.0769
▁kandidaat	-10.077
▁lahendamise	-10.0773
▁erasektori	-10.0774
▁eelarvest	-10.0775
▁riigikontroll	-10.0785
▁artur	-10.0787
▁protsendi	-10.0787
▁38	-10.0788
asutuse	-10.0789
▁määr	-10.0797
▁struktuurse	-10.0802
▁septembril	-10.0807
nii	-10.0812
ime	-10.0812
ran	-10.0819
▁it	-10.0821
▁juunil	-10.0824
▁esindajate	-10.0826
minu	-10.0827
kohalolijaks	-10.0834
▁hanke	-10.0834
kki	-10.0834
▁ettevõtted	-10.0836
▁omal	-10.0838
▁vastutuse	-10.0849
▁vaidlus	-10.0852
▁kõnele	-10.0857
▁täitma	-10.0858
▁teistele	-10.0863
▁keerulise	-10.0863
▁hakkaks	-10.0865
▁kindlusta	-10.0867
▁jurist	-10.0868
▁märtsil	-10.0869
▁sisulise	-10.0878
▁jagada	-10.0881
▁määratud	-10.0885
▁takso	-10.0885
▁arene	-10.0887
▁muide	-10.089
▁seisukohalt	-10.0896
