<unk>	0
<s>	0
</s>	0
▁	-3.09522
,	-3.27031
.	-3.69011
i	-3.88177
s	-3.9443
e	-4.06881
t	-4.07169
▁on	-4.15198
l	-4.3085
a	-4.37008
d	-4.52913
u	-4.63799
▁ja	-4.64627
▁et	-4.6603
le	-4.69274
n	-4.74824
te	-4.80358
b	-4.83422
da	-4.87976
r	-4.9069
ks	-4.93227
ma	-4.93814
▁ei	-4.96095
se	-4.99873
st	-5.00478
▁ka	-5.01873
ta	-5.10211
id	-5.12865
h	-5.16864
me	-5.17141
!	-5.25643
ga	-5.29034
ne	-5.30997
o	-5.34435
m	-5.35943
k	-5.36446
▁"	-5.37421
▁see	-5.3877
ä	-5.43314
tu	-5.45663
va	-5.51332
gi	-5.5599
▁te	-5.56613
ü	-5.58484
ku	-5.59329
ti	-5.59849
nud	-5.60256
de	-5.62667
▁kui	-5.64052
ri	-5.67612
ja	-5.71223
▁ole	-5.71588
v	-5.72573
õ	-5.76516
▁siis	-5.80457
▁seda	-5.82969
▁selle	-5.83218
▁me	-5.84152
is	-5.84732
vad	-5.85662
▁ma	-5.86571
▁või	-5.90131
-	-5.90678
tud	-5.91311
ra	-5.92047
el	-5.94063
lt	-5.95255
ka	-5.95598
la	-5.97363
ni	-5.97717
li	-6.0116
mise	-6.01189
▁Ma	-6.03664
oo	-6.04926
na	-6.07756
al	-6.07805
in	-6.08312
▁mis	-6.09054
re	-6.10202
▁p	-6.12425
si	-6.12494
▁a	-6.13045
p	-6.13999
ki	-6.16717
ge	-6.17017
▁pa	-6.17781
us	-6.18839
▁eelnõu	-6.23193
!"	-6.23207
1	-6.24034
Aitäh	-6.24811
▁Eesti	-6.25001
▁saa	-6.26587
mine	-6.26804
▁oma	-6.27428
▁k	-6.29274
▁väga	-6.30425
il	-6.31836
ke	-6.32871
he	-6.3374
ud	-6.34594
vi	-6.36712
▁aga	-6.37407
as	-6.37662
▁Riigikogu	-6.38708
mi	-6.38749
."	-6.39927
▁ta	-6.41444
▁oli	-6.41818
▁nii	-6.44389
▁E	-6.46497
?	-6.4738
ar	-6.48402
▁vastu	-6.50878
it	-6.51872
▁See	-6.52725
es	-6.52887
▁A	-6.54213
▁töö	-6.54584
▁kas	-6.55073
▁S	-6.55709
gu	-6.55941
▁va	-6.5723
tus	-6.5768
 	-6.58663
an	-6.5883
▁tea	-6.59545
▁aasta	-6.60954
g	-6.61254
ide	-6.61354
mist	-6.6139
pi	-6.61612
▁küsimus	-6.61895
▁üle	-6.62329
mu	-6.62832
nd	-6.63007
ik	-6.6326
takse	-6.63274
▁ju	-6.63868
lu	-6.64768
▁la	-6.64999
ru	-6.67292
▁palun	-6.68667
▁aru	-6.6928
ve	-6.6929
▁pea	-6.69356
ju	-6.69551
dus	-6.70076
0	-6.70186
pe	-6.70777
▁riigi	-6.7084
▁P	-6.71438
▁su	-6.71644
▁kes	-6.72621
nda	-6.73669
di	-6.74624
est	-6.76014
▁Kui	-6.77636
lik	-6.77749
▁K	-6.77985
▁seaduse	-6.80462
ol	-6.80624
▁nende	-6.81601
▁ko	-6.82073
▁siin	-6.82512
▁jä	-6.82669
▁Aga	-6.82882
selt	-6.83311
sti	-6.83644
▁mille	-6.83805
and	-6.84894
▁välja	-6.85296
sa	-6.85435
▁–	-6.86567
mis	-6.87028
▁Te	-6.87074
liku	-6.88174
▁üks	-6.88843
des	-6.89197
▁palju	-6.89448
▁meie	-6.90469
▁M	-6.90863
eri	-6.90927
▁kõik	-6.91313
▁mitte	-6.92138
üh	-6.92547
ndus	-6.92965
ist	-6.93108
▁need	-6.93729
▁Kas	-6.93932
▁oleks	-6.94085
ha	-6.94267
tuse	-6.94774
ega	-6.95433
▁tõ	-6.95451
▁T	-6.95591
lise	-6.95596
▁mida	-6.95848
ed	-6.96438
▁ütle	-6.96838
du	-6.96844
line	-6.97082
or	-6.97954
konna	-6.98288
use	-6.98478
nu	-6.9877
▁N	-6.99576
sid	-7.01018
▁ühe	-7.01091
▁hea	-7.01107
tada	-7.0148
▁kus	-7.01765
▁si	-7.02192
lus	-7.02761
▁Me	-7.03443
sed	-7.03953
▁V	-7.03993
▁20	-7.04103
▁olnud	-7.04127
▁vaja	-7.04251
▁sa	-7.04329
▁eest	-7.04758
?"	-7.0508
su	-7.05281
▁meil	-7.0578
▁osa	-7.05984
▁tule	-7.062
ida	-7.06425
▁praegu	-7.06752
▁vä	-7.074
▁esita	-7.07964
ng	-7.08215
▁re	-7.09292
▁I	-7.10363
▁vii	-7.10426
▁suure	-7.10689
▁teha	-7.10814
▁nä	-7.11195
võt	-7.11278
ngu	-7.11347
val	-7.11529
▁raha	-7.1267
▁ning	-7.12703
▁muudatus	-7.13103
L	-7.13943
f	-7.14385
▁Euroopa	-7.14511
er	-7.14665
▁ette	-7.14688
enda	-7.14818
sse	-7.15561
korra	-7.1603
▁nagu	-7.16208
▁veel	-7.16252
▁kohta	-7.16992
▁neid	-7.17199
▁võib	-7.17395
▁t	-7.17583
6	-7.19196
▁tuleb	-7.19421
ele	-7.19775
j	-7.20046
▁Palun	-7.2007
▁koha	-7.20189
▁loo	-7.20383
▁nõu	-7.22024
▁täna	-7.22089
:	-7.22136
mas	-7.22682
▁muu	-7.23573
▁peaks	-7.24046
ime	-7.24158
▁juhataja	-7.24931
▁tee	-7.25204
▁teie	-7.25388
▁Ka	-7.25911
nna	-7.25917
▁suur	-7.26356
▁sellest	-7.27291
▁liikme	-7.27797
▁Ja	-7.27896
▁õigus	-7.28115
▁küsi	-7.28159
hu	-7.28523
kord	-7.28644
tava	-7.2911
▁lii	-7.29155
ba	-7.29315
ko	-7.29926
tsi	-7.30974
▁võimalik	-7.3106
▁küsimuse	-7.31423
▁juba	-7.31545
öö	-7.3162
▁mingi	-7.31742
▁O	-7.33029
▁h	-7.33206
ad	-7.33494
päeva	-7.33827
tes	-7.33842
▁ise	-7.34579
▁otsus	-7.34922
õi	-7.35181
sin	-7.35302
▁ettekandja	-7.35753
liselt	-7.35942
▁seadus	-7.36194
▁vasta	-7.36405
5	-7.36516
▁2	-7.36679
▁käi	-7.36804
toetus	-7.37313
komisjoni	-7.37341
nik	-7.37459
sioon	-7.37752
▁jõu	-7.37997
8	-7.383
▁teema	-7.38745
▁Selle	-7.38995
▁asja	-7.38997
pa	-7.39351
▁e	-7.39514
▁kuidas	-7.396
pp	-7.39765
▁kindlasti	-7.40139
▁Hea	-7.40622
▁iga	-7.41358
tiiv	-7.4139
ndi	-7.41515
K	-7.41636
7	-7.42269
▁ära	-7.42566
▁nad	-7.42606
▁ava	-7.42642
▁selles	-7.42771
kogu	-7.43781
ro	-7.44316
▁soovi	-7.44414
▁R	-7.45019
▁minister	-7.45662
tab	-7.45848
M	-7.45974
▁jää	-7.46036
maks	-7.46257
▁piir	-7.47082
▁eri	-7.47288
on	-7.47463
▁minu	-7.47486
2	-7.47604
▁vahe	-7.47687
ettepaneku	-7.47712
▁lähe	-7.47718
▁kell	-7.47974
▁teise	-7.47997
misel	-7.48438
▁era	-7.48539
▁taha	-7.49425
▁pro	-7.5033
▁probleem	-7.50556
kaitse	-7.50595
likult	-7.509
▁võimalus	-7.5115
valt	-7.51178
tatud	-7.51267
ent	-7.51582
▁Ko	-7.51767
▁kokku	-7.52083
Ü	-7.52321
▁seal	-7.52628
ust	-7.52726
▁rohkem	-7.53668
3	-7.53796
▁eel	-7.53944
site	-7.55336
▁oleme	-7.55609
▁komisjoni	-7.55921
▁õ	-7.56002
▁saab	-7.56067
miseks	-7.56267
▁arvan	-7.56561
▁vaid	-7.56653
ho	-7.56777
tel	-7.5698
4	-7.57012
laste	-7.57392
%	-7.57416
▁olla	-7.57615
▁sellise	-7.57743
▁po	-7.57868
▁riik	-7.57989
▁all	-7.58093
9	-7.58953
▁võiks	-7.59196
▁maksu	-7.59238
▁juurde	-7.59639
▁tagasi	-7.59937
pärast	-7.60542
▁Ta	-7.60644
rg	-7.60691
▁kasuta	-7.60764
ministri	-7.60949
▁H	-7.61251
▁ettepaneku	-7.61464
sime	-7.61542
▁too	-7.61626
jate	-7.61789
mo	-7.61803
tele	-7.61959
▁Vabariigi	-7.61986
pool	-7.62049
▁hakka	-7.62428
▁Sa	-7.62582
▁inimeste	-7.62717
▁öelda	-7.62801
ministeeriumi	-7.62986
▁küll	-7.63194
▁Nii	-7.63219
▁näiteks	-7.63429
alt	-7.63719
kku	-7.63856
aeg	-7.63942
▁kogu	-7.64068
▁läbi	-7.64297
▁Va	-7.6517
▁meel	-7.65188
õu	-7.65219
ite	-7.65368
▁räägi	-7.65679
tamise	-7.65725
▁esi	-7.663
▁majandus	-7.66327
▁just	-7.66589
▁tegelikult	-7.66603
▁maks	-7.66943
▁arv	-7.6712
je	-7.67123
▁3	-7.67151
00	-7.67196
▁nüüd	-7.67324
ettepanek	-7.67516
sus	-7.67556
▁arvesta	-7.67567
mata	-7.67596
kirja	-7.68375
▁hääleta	-7.68459
mõ	-7.69534
▁sõ	-7.70155
▁teine	-7.70918
▁olema	-7.70932
▁lisa	-7.7115
▁sü	-7.7136
▁ainult	-7.71533
maa	-7.71578
lo	-7.71676
▁sest	-7.71794
▁kesk	-7.71875
▁kuul	-7.72231
▁kõige	-7.72678
lli	-7.73952
▁olen	-7.73953
J	-7.73998
▁peab	-7.74371
olla	-7.74713
nne	-7.7514
▁kä	-7.75244
▁to	-7.75447
väär	-7.75597
▁aastal	-7.75975
▁ve	-7.7598
ö	-7.7604
▁kon	-7.76358
▁Liidu	-7.76419
▁selge	-7.76862
mä	-7.76909
▁mul	-7.77143
A	-7.77366
▁ela	-7.77383
▁ha	-7.77715
""	-7.7784
▁ala	-7.7793
▁Eestis	-7.78047
po	-7.78458
▁kolm	-7.78797
E	-7.79078
▁maa	-7.79336
▁koos	-7.79553
tegevus	-7.80007
▁taga	-7.80486
▁eelarve	-7.80531
uuri	-7.80758
kas	-7.81137
komisjon	-7.81223
▁võtta	-7.81297
▁fraktsiooni	-7.81687
▁selline	-7.8175
del	-7.81766
▁valitsus	-7.81902
amet	-7.82089
▁puhul	-7.82351
▁lugemine	-7.82409
taja	-7.82466
▁toeta	-7.82702
▁huvi	-7.82706
▁enam	-7.82938
▁midagi	-7.83051
S	-7.83247
▁sama	-7.83497
▁Aitäh	-7.83515
▁sotsiaal	-7.84298
test	-7.84771
pär	-7.8487
list	-7.85089
▁istungi	-7.8539
▁härra	-7.85432
▁kolleegid	-7.85539
▁ajal	-7.86019
▁otsuse	-7.86031
tust	-7.87617
▁edasi	-7.8763
likku	-7.88159
tega	-7.88274
▁olemas	-7.88452
▁""	-7.88511
▁korral	-7.89029
▁5	-7.89317
T	-7.89541
▁sellega	-7.89748
endi	-7.90532
form	-7.91094
koht	-7.91283
▁teile	-7.91588
teenus	-7.91616
▁Lugupeetud	-7.92047
▁puudu	-7.92458
▁sõna	-7.92765
atsiooni	-7.92929
▁seisukoht	-7.93152
▁toimu	-7.93291
▁ees	-7.93702
▁Ra	-7.93938
minister	-7.94088
▁eurot	-7.94266
▁kinni	-7.94373
▁aja	-7.94393
▁kooli	-7.94432
▁hinna	-7.94557
▁ikkagi	-7.94757
▁Ju	-7.95279
fi	-7.95633
haridus	-7.95869
pu	-7.96106
▁muutmise	-7.96238
▁poolt	-7.96282
▁Li	-7.96399
▁näe	-7.96572
▁nimel	-7.96699
ots	-7.96755
▁4	-7.97674
▁sellele	-7.98411
▁täie	-7.98443
▁enne	-7.98594
▁inimesed	-7.98759
▁ehk	-7.98777
▁lõpeta	-7.99414
▁õige	-7.99983
▁lõpp	-8.0009
▁kohtu	-8.00253
tanud	-8.01311
liste	-8.01423
▁Minu	-8.01987
▁kuu	-8.01996
liit	-8.02883
▁kolleeg	-8.03013
▁peale	-8.03158
▁mil	-8.03185
▁kulu	-8.03197
▁määra	-8.0347
sama	-8.03568
▁valitsuse	-8.03701
▁küsimusi	-8.04265
▁Austat	-8.04757
▁mõne	-8.04879
poliitika	-8.0502
▁sisu	-8.05139
▁mõtte	-8.05317
▁kuna	-8.05357
▁ega	-8.05454
seaduse	-8.0566
▁põhi	-8.05714
▁parem	-8.0591
aasta	-8.06477
▁rahva	-8.06793
▁Ku	-8.0683
▁sel	-8.0783
moodi	-8.08036
kki	-8.08361
R	-8.08407
kond	-8.08464
▁miks	-8.08837
▁selleks	-8.08888
▁arutelu	-8.08994
▁puudutab	-8.09293
▁anna	-8.09766
▁tööta	-8.10563
▁mõju	-8.10684
▁Mis	-8.11487
▁mitme	-8.12048
▁põhjus	-8.12168
▁pere	-8.12412
▁kaasa	-8.12954
▁pole	-8.13074
▁teiste	-8.13123
▁Pa	-8.13283
▁vaata	-8.13504
▁saada	-8.13888
tav	-8.14313
–	-8.14415
▁esimees	-8.15099
U	-8.15349
▁välis	-8.15569
▁esindaja	-8.15902
luse	-8.15921
suguse	-8.16018
▁kõne	-8.1614
▁kahe	-8.16311
menetlus	-8.16449
▁järgmise	-8.17195
järg	-8.17724
▁poole	-8.17739
vus	-8.18046
▁lihtsalt	-8.18266
▁päris	-8.18802
▁elu	-8.18853
▁tund	-8.19048
Austat	-8.19174
▁valimis	-8.19183
▁tähenda	-8.19734
▁uue	-8.19791
Hea	-8.20078
▁saalis	-8.20254
▁tõesti	-8.20522
▁konkreetse	-8.20801
▁olukord	-8.21055
▁omavalitsuse	-8.21412
mbri	-8.21474
▁korda	-8.21556
▁üldse	-8.21805
▁saanud	-8.22038
▁põhiseadus	-8.22056
▁Valitsuse	-8.22095
▁Mul	-8.22155
▁täpse	-8.2241
▁tänu	-8.23173
Suur	-8.23393
kooli	-8.23447
▁natuke	-8.23552
▁juhtu	-8.23611
▁üld	-8.24649
▁neil	-8.24702
▁hästi	-8.24755
▁pr	-8.2487
▁muutu	-8.24934
▁sisse	-8.25816
▁sellist	-8.26377
V	-8.26842
valitsus	-8.2724
▁asu	-8.27359
▁lapse	-8.27444
▁Riigi	-8.27942
▁Seda	-8.28241
▁10	-8.28491
süsteemi	-8.29171
▁miljonit	-8.29283
▁vaba	-8.29429
▁juhul	-8.29587
▁esimene	-8.30144
▁tehtud	-8.3018
▁luba	-8.30405
▁omavalitsuste	-8.30684
▁soo	-8.3075
▁asi	-8.31102
▁eesmärk	-8.31173
võrd	-8.31306
▁jooksul	-8.3162
▁teinud	-8.32062
▁võta	-8.32407
P	-8.32794
▁olulise	-8.32812
▁nimeta	-8.33024
▁euro	-8.33468
lepingu	-8.33871
aadi	-8.34314
▁esimese	-8.35052
▁arva	-8.35651
▁tegele	-8.35657
▁valmis	-8.35788
▁täit	-8.35936
▁ühis	-8.36378
▁väike	-8.37258
▁seotud	-8.3754
▁keegi	-8.37665
▁eesistuja	-8.37697
või	-8.37745
▁anda	-8.37848
märk	-8.37987
▁keele	-8.38121
▁kodu	-8.38138
puu	-8.38459
▁seaduseelnõu	-8.38779
▁kõigi	-8.38978
▁juht	-8.3924
▁käsitle	-8.39387
▁oluline	-8.40543
▁aega	-8.4061
▁alg	-8.4064
▁minutit	-8.40823
▁kohustus	-8.41345
▁erineva	-8.41639
▁riigieelarve	-8.41803
▁jaoks	-8.42066
▁lahenda	-8.4249
▁La	-8.43158
õigus	-8.43523
koha	-8.43683
▁mina	-8.43715
▁inimesi	-8.44148
▁tasu	-8.44252
aktsiis	-8.44393
punkt	-8.44924
▁palga	-8.44985
▁lugemise	-8.45005
ministeerium	-8.45298
▁järgi	-8.46147
▁riikide	-8.46258
▁millise	-8.46304
määr	-8.46386
▁Sotsiaal	-8.46471
▁õpeta	-8.46829
)	-8.47711
▁siia	-8.47965
aat	-8.48191
▁investeeri	-8.48632
▁algatatud	-8.48812
▁peaminister	-8.48824
▁arvates	-8.48852
▁täiesti	-8.49602
▁seis	-8.49901
▁kehti	-8.50121
(	-8.5018
kindlus	-8.50404
▁kur	-8.50617
▁tegemist	-8.50627
B	-8.50862
▁eba	-8.50916
▁Tallinna	-8.52506
I	-8.52639
▁lõpu	-8.52855
▁ikka	-8.52859
▁arvamus	-8.53382
▁menetle	-8.53412
▁arengu	-8.53434
▁suuna	-8.53613
▁põhja	-8.53825
▁kahju	-8.53974
▁Need	-8.54229
hääletus	-8.54436
▁lahendus	-8.54784
Komisjon	-8.54951
▁liiget	-8.54984
▁isiku	-8.55048
▁vähenda	-8.55332
c	-8.55413
▁tähelepanu	-8.56259
▁lugupeetud	-8.56429
▁kultuuri	-8.57006
▁Eelnõu	-8.57027
▁ettekande	-8.57242
kontroll	-8.57828
▁mõistlik	-8.57842
▁Mina	-8.58429
▁kuidagi	-8.58573
▁mõis	-8.5902
▁Kuidas	-8.59278
▁summa	-8.59307
▁luge	-8.59308
▁inimese	-8.59578
vaat	-8.60162
valdkonna	-8.60209
▁minna	-8.60498
ettevõtja	-8.60499
erakond	-8.60623
Palun	-8.61088
▁noor	-8.61359
▁juhtivkomisjon	-8.61605
▁Praegu	-8.6192
▁ameti	-8.61961
▁tegema	-8.62693
▁fraktsioon	-8.62814
▁päevakorrapunkt	-8.62823
▁Keskerakonna	-8.63483
▁rääkida	-8.64033
▁Nagu	-8.64433
▁otse	-8.65045
▁inimene	-8.65374
▁koostöö	-8.65679
ants	-8.65765
▁austatud	-8.65772
sugune	-8.65845
▁tulemus	-8.66321
▁loomulikult	-8.66356
▁kontrolli	-8.66444
▁vähem	-8.66518
▁vaadata	-8.66679
▁vähemalt	-8.6731
▁Kesk	-8.67741
kondade	-8.67781
▁kuni	-8.67796
▁tulu	-8.68986
eerida	-8.69131
▁kõnetooli	-8.69629
▁mõni	-8.69876
▁info	-8.70177
seadus	-8.70221
▁ühiskonna	-8.70492
▁Meie	-8.70575
▁põhimõtte	-8.70728
▁pensioni	-8.7075
▁läbirääkimised	-8.71023
▁tohi	-8.71065
▁oska	-8.71524
▁lähtu	-8.71839
sektori	-8.72278
▁põllu	-8.72312
Tänan	-8.724
aalne	-8.726
N	-8.72629
▁mure	-8.72958
"	-8.73033
▁algata	-8.73038
▁Miks	-8.73056
Lugupeetud	-8.74028
▁haldus	-8.74615
▁tekita	-8.75622
▁15	-8.75902
▁kirjuta	-8.76334
▁üsna	-8.76339
▁kehtesta	-8.7675
▁analüüsi	-8.77354
▁mõtle	-8.77722
▁näita	-8.78355
▁19	-8.78382
▁Siin	-8.7848
▁mõte	-8.79385
▁samm	-8.7959
positsioon	-8.79661
▁rakenda	-8.79688
▁rääkis	-8.79714
süsteem	-8.79858
hääl	-8.80285
▁seisukoha	-8.8047
▁pigem	-8.80497
▁koalitsiooni	-8.80833
▁rahvus	-8.80876
ktor	-8.80896
vahend	-8.81124
juures	-8.81573
▁alkoholi	-8.81667
O	-8.83428
▁Kindlasti	-8.83464
▁ümber	-8.83492
▁võetud	-8.83967
sugust	-8.84148
▁linna	-8.84308
▁raske	-8.84337
Muudatus	-8.84389
▁alusel	-8.84405
▁rahasta	-8.84422
▁rahu	-8.84568
Mart	-8.8464
▁tõepoolest	-8.85038
Rohkem	-8.8518
▁kõrge	-8.85209
▁sõltu	-8.85636
▁tõttu	-8.85657
▁kohalike	-8.85877
▁viimase	-8.86147
▁raam	-8.86387
▁plaani	-8.8684
▁tõsta	-8.87417
▁hakata	-8.883
▁samuti	-8.88442
▁tulevikus	-8.89826
▁juhatus	-8.89916
Hääletustulemuse	-8.90332
pääs	-8.90808
eeritud	-8.91248
▁maailma	-8.9143
▁jätku	-8.91647
▁öelnud	-8.92263
▁Rahandus	-8.92599
▁täpsusta	-8.92782
▁parlamendi	-8.93674
▁hääletusele	-8.93958
▁Valitsus	-8.94038
▁12	-8.94083
rahanduskomisjon	-8.94878
▁voli	-8.95329
fondi	-8.9539
projekt	-8.95862
▁17	-8.95868
▁tarbi	-8.95894
konsensus	-8.96843
▁kolmanda	-8.97407
▁muidugi	-8.97868
▁tugev	-8.97887
▁arupärimise	-8.9803
jää	-8.98406
ettevõte	-8.99192
▁hinda	-8.99526
▁nelja	-8.99569
▁tulnud	-8.99632
▁toimi	-8.99938
▁umbes	-9.00017
▁varem	-9.00962
valdkond	-9.01031
▁Venemaa	-9.01509
▁tuua	-9.01796
organisatsioon	-9.02213
▁Täna	-9.02306
▁tulla	-9.02388
▁tulumaksu	-9.02721
▁selgita	-9.02985
pension	-9.03367
▁paranda	-9.0361
▁usun	-9.04228
▁Andres	-9.04769
▁ilmselt	-9.04942
▁Helme	-9.06166
▁hoopis	-9.06334
Härra	-9.0658
▁protsess	-9.07535
▁eraldi	-9.0772
▁finants	-9.08174
▁ehita	-9.08295
▁arusaam	-9.08367
▁Kõik	-9.08439
poliitilise	-9.09289
▁Reformierakonna	-9.0983
▁saavuta	-9.10746
▁kõrval	-9.12516
▁kutsu	-9.12522
▁Loomulikult	-9.1274
▁meetme	-9.13307
keskus	-9.14072
koormus	-9.14401
▁Tegelikult	-9.14742
▁isiklik	-9.14855
▁rõhu	-9.16317
demokraatliku	-9.16549
▁tegutse	-9.1655
▁kümme	-9.16783
▁eelkõige	-9.17368
▁Läti	-9.17486
▁hulk	-9.17766
▁tunnista	-9.18273
▁pöördu	-9.18549
▁langeta	-9.19109
▁läinud	-9.19665
▁elektri	-9.19745
▁läbirääkimisi	-9.19865
▁õiguskantsler	-9.20066
▁müü	-9.20553
▁ettevõtlus	-9.21202
struktuur	-9.21647
▁reguleeri	-9.22098
periood	-9.22967
▁mäleta	-9.23297
▁Näiteks	-9.23378
▁kodakondsus	-9.23461
▁tingimus	-9.23836
▁võimalda	-9.23839
järelevalve	-9.24507
▁moodusta	-9.2497
energia	-9.25309
▁hulgas	-9.25649
▁osuta	-9.25921
▁tervik	-9.25962
▁miljoni	-9.2609
▁Kõigepealt	-9.26288
▁tasemel	-9.27075
▁hetkel	-9.27711
▁Jüri	-9.28233
▁ülesanne	-9.28979
programmi	-9.29331
▁planeeri	-9.29685
▁seoses	-9.29861
H	-9.32385
