<unk>	0
<s>	0
</s>	0
,	-2.70915
.	-3.2015
▁on	-3.59323
▁et	-4.0942
▁ja	-4.09621
▁ei	-4.38725
!	-4.68972
▁	-4.72403
▁"	-4.77955
▁see	-4.84975
▁ka	-4.94271
▁kui	-5.143
s	-5.19757
▁seda	-5.26941
▁siis	-5.30928
d	-5.31804
t	-5.34031
▁ole	-5.3473
-	-5.35939
st	-5.36362
▁selle	-5.42033
▁me	-5.42811
le	-5.46694
▁ma	-5.48752
ga	-5.54632
▁mis	-5.56749
▁või	-5.61493
!"	-5.66372
▁Ma	-5.67787
l	-5.68144
Aitäh	-5.71479
▁väga	-5.73656
▁Eesti	-5.75886
e	-5.78789
▁aga	-5.79685
▁eelnõu	-5.82747
."	-5.84298
ks	-5.8765
i	-5.90729
▁Riigikogu	-5.91433
?	-5.91647
▁oma	-5.9535
▁See	-6.04961
▁oli	-6.05737
▁te	-6.06775
▁palun	-6.12403
▁nii	-6.12493
▁–	-6.1649
▁kes	-6.20164
▁kas	-6.21612
▁Aga	-6.25191
▁Kui	-6.27824
id	-6.28948
▁siin	-6.29592
te	-6.30072
▁meie	-6.33788
▁mitte	-6.36302
▁Kas	-6.37071
▁need	-6.37871
▁mida	-6.39036
▁küsimus	-6.42043
▁olnud	-6.47083
▁välja	-6.47799
?"	-6.48611
▁seaduse	-6.49477
▁oleks	-6.5134
▁üle	-6.54355
▁ning	-6.55649
ud	-6.56511
▁palju	-6.57473
▁võib	-6.57651
lt	-6.58024
▁neid	-6.60456
▁nagu	-6.60552
▁kohta	-6.62091
▁Palun	-6.62196
▁tuleb	-6.63735
▁nende	-6.65126
:	-6.65225
▁veel	-6.66031
▁ta	-6.66283
▁Euroopa	-6.66323
▁juhataja	-6.68021
▁sellest	-6.68501
▁üks	-6.68699
▁teha	-6.69059
▁vastu	-6.69746
▁aasta	-6.70606
▁kus	-6.72941
▁meil	-6.74077
▁teie	-6.74153
▁juba	-6.74224
▁kõik	-6.75196
▁Me	-6.75289
▁hea	-6.78176
▁eest	-6.78223
▁raha	-6.78628
▁praegu	-6.79638
▁muudatus	-6.81333
▁kuidas	-6.82399
▁kindlasti	-6.82896
▁nad	-6.85354
▁minister	-6.86169
▁ju	-6.86591
▁ära	-6.88078
▁selles	-6.90105
▁mille	-6.92138
▁ette	-6.95221
▁võimalik	-6.96038
▁riigi	-6.96291
▁rohkem	-6.96504
▁oleme	-6.97123
▁saa	-6.9764
▁peaks	-6.97839
da	-6.98318
▁arvan	-6.99949
b	-7.00103
▁olla	-7.0108
▁saab	-7.01248
▁ettekandja	-7.01728
ma	-7.02389
na	-7.0328
▁aastal	-7.04453
▁minu	-7.04727
▁juurde	-7.05673
▁näiteks	-7.0622
sse	-7.0642
▁Vabariigi	-7.09251
▁tegelikult	-7.09288
ta	-7.09479
de	-7.09803
▁Ja	-7.10642
▁Aitäh	-7.1074
gi	-7.11426
▁olema	-7.12225
▁nüüd	-7.12858
▁olen	-7.13092
▁öelda	-7.13729
▁Nii	-7.13756
▁tagasi	-7.14094
▁sest	-7.14115
▁ainult	-7.14418
n	-7.14548
▁küll	-7.15102
a	-7.15492
▁vaid	-7.16816
▁peab	-7.1724
▁teine	-7.17578
▁vaja	-7.18395
▁seal	-7.18746
me	-7.19021
▁aru	-7.1997
▁võiks	-7.22929
▁võtta	-7.24271
▁selline	-7.24429
ne	-7.24677
▁ühe	-7.247
▁midagi	-7.25267
▁kogu	-7.25269
▁lugemine	-7.254
▁puhul	-7.25425
▁Eestis	-7.25858
mine	-7.26205
▁""	-7.26894
▁läbi	-7.27077
▁Hea	-7.27481
vad	-7.27781
se	-7.2814
▁härra	-7.28461
olla	-7.28866
▁küsimuse	-7.29588
▁sellega	-7.31213
▁Lugupeetud	-7.33539
▁teile	-7.34514
▁kõige	-7.34937
▁kokku	-7.35162
▁ega	-7.35746
▁kolleegid	-7.36079
▁Liidu	-7.36137
▁sellele	-7.37035
▁ikkagi	-7.37331
▁just	-7.38325
ki	-7.38361
▁edasi	-7.39128
▁eurot	-7.39247
▁suur	-7.396
▁küsimusi	-7.39848
▁osa	-7.41079
▁inimesed	-7.41299
▁Te	-7.42833
▁peale	-7.43304
▁täna	-7.43592
▁Austat	-7.4455
▁ehk	-7.44819
▁muutmise	-7.45712
▁olemas	-7.46005
u	-7.46353
▁selleks	-7.47179
▁poolt	-7.47562
nud	-7.48335
▁ise	-7.48542
ni	-7.49744
▁riik	-7.49905
tud	-7.50948
ti	-7.51086
▁miks	-7.51633
▁puudutab	-7.52253
m	-7.5248
▁Minu	-7.53676
▁valitsus	-7.54255
▁ajal	-7.54311
▁sa	-7.54442
▁töö	-7.55192
▁ettepanek	-7.55331
mist	-7.55702
▁komisjoni	-7.56617
▁enne	-7.56965
▁kolleeg	-7.56987
▁enam	-7.57379
▁Mis	-7.57992
▁fraktsiooni	-7.59174
▁esimees	-7.60039
sid	-7.60584
▁lihtsalt	-7.60904
komisjoni	-7.61175
des	-7.61551
▁pärast	-7.62094
▁saanud	-7.62652
▁Selle	-7.6324
▁tõesti	-7.63282
▁saada	-7.63869
▁üldse	-7.63961
▁kaks	-7.64
▁teema	-7.64132
▁pole	-7.6426
Austat	-7.65871
▁päris	-7.66798
▁hästi	-7.67647
takse	-7.68081
▁inimeste	-7.68758
v	-7.69223
▁eelarve	-7.69377
""	-7.69559
▁seisukoht	-7.69653
▁olete	-7.69801
▁asi	-7.71136
▁Seda	-7.712
▁tema	-7.71779
▁miljonit	-7.72054
▁saalis	-7.72071
▁Ka	-7.7246
▁juhul	-7.7259
▁tänu	-7.72906
▁Valitsuse	-7.72962
▁tehtud	-7.73046
▁esimene	-7.73062
▁jooksul	-7.74713
▁teinud	-7.74843
▁n	-7.76579
▁kord	-7.76932
▁olid	-7.77708
▁ettepaneku	-7.77786
ministeeriumi	-7.78687
▁teada	-7.78704
▁anda	-7.78905
▁aastat	-7.79539
▁nimel	-7.79695
▁seotud	-7.80504
▁keegi	-7.80593
mise	-7.80757
▁eesistuja	-7.80768
▁iga	-7.81515
▁õigus	-7.8178
▁teise	-7.82369
▁Head	-7.826
▁mul	-7.82972
▁oluline	-7.83487
▁minutit	-7.83971
▁jaoks	-7.84988
▁siiski	-7.85112
▁sotsiaal	-7.85793
▁inimesi	-7.87094
▁korda	-7.87215
▁hääletada	-7.87262
▁teatud	-7.87296
▁otsuse	-7.87775
▁valitsuse	-7.87877
▁seadus	-7.88472
▁mina	-7.89345
ö	-7.89821
▁e	-7.89924
▁läheb	-7.90747
▁kaasa	-7.91264
▁mõttes	-7.91267
▁peaminister	-7.91655
▁algatatud	-7.91686
▁arvates	-7.91966
▁täiesti	-7.9208
▁esitatud	-7.921
▁asja	-7.92301
▁probleem	-7.92597
▁ongi	-7.9267
▁poole	-7.93326
▁Sotsiaal	-7.93486
▁aeg	-7.93553
▁tegemist	-7.93584
▁tuleks	-7.93648
▁arutelu	-7.93784
▁isegi	-7.93838
▁meile	-7.93947
▁eri	-7.93956
▁järgi	-7.94528
▁tea	-7.94991
▁võimalus	-7.95203
▁istungi	-7.95521
▁(	-7.95782
▁On	-7.95796
▁ikka	-7.95925
▁pea	-7.96037
▁Mul	-7.9642
▁tähendab	-7.965
▁aega	-7.96501
▁mingi	-7.97233
▁Need	-7.97251
▁majandus	-7.97885
▁liiget	-7.98391
▁lugupeetud	-7.99476
▁seaduseelnõu	-7.99507
▁sellist	-7.997
▁teiste	-8.0034
▁saavad	-8.00547
▁kuna	-8.00703
es	-8.01127
▁koos	-8.01403
▁Mina	-8.01446
▁jääb	-8.01715
ed	-8.02056
▁Kuidas	-8.02275
▁alla	-8.02475
▁liikmed	-8.02653
ettepaneku	-8.02669
▁peame	-8.02997
▁tähelepanu	-8.03142
▁täpselt	-8.03474
▁selge	-8.03905
▁esitanud	-8.04216
▁komisjonis	-8.05033
Ma	-8.05715
▁Keskerakonna	-8.06541
▁nr	-8.06958
▁kuidagi	-8.06958
▁rääkida	-8.07057
is	-8.07217
▁eesmärk	-8.07494
▁Nagu	-8.07507
▁kolm	-8.07581
▁natuke	-8.0795
Hea	-8.08005
ku	-8.08085
Palun	-8.08224
▁inimene	-8.08385
▁alati	-8.08435
▁austatud	-8.08865
▁loomulikult	-8.09003
▁sõna	-8.0956
▁vähemalt	-8.09712
▁Nüüd	-8.09912
▁õige	-8.10513
▁teeb	-8.10896
▁kuni	-8.11153
r	-8.1132
▁minna	-8.12016
▁soovi	-8.12489
▁kõnetooli	-8.1267
▁Ei	-8.12782
▁Meie	-8.13415
▁elu	-8.13438
▁tööd	-8.13469
▁saaks	-8.13647
▁teil	-8.14019
▁läbirääkimised	-8.14076
ega	-8.14339
▁000	-8.15278
▁sinna	-8.15449
▁räägime	-8.15693
▁fraktsioon	-8.16006
▁Eelnõu	-8.1644
▁sellel	-8.16696
▁vahel	-8.16938
▁vaadata	-8.17493
ettepanek	-8.18068
▁peavad	-8.18655
▁otsus	-8.18699
▁Meil	-8.19186
ide	-8.19269
▁siia	-8.19993
▁valmis	-8.20168
line	-8.20232
Lugupeetud	-8.20842
▁toetust	-8.20871
▁nõus	-8.20883
▁tegema	-8.21016
▁eesti	-8.21117
▁küsimust	-8.21419
▁korral	-8.21468
▁üsna	-8.21786
ettepanekute	-8.22389
▁mõju	-8.22704
tele	-8.23073
▁olukord	-8.23321
ge	-8.2337
▁pigem	-8.23401
▁saame	-8.24018
o	-8.24089
▁liikme	-8.24277
▁kodu	-8.24325
▁ees	-8.24731
est	-8.25168
▁pool	-8.25889
▁kell	-8.25896
▁mulle	-8.26122
ke	-8.26298
▁sisse	-8.2633
▁ütlesin	-8.26385
▁Kindlasti	-8.26588
▁lõpetada	-8.2659
▁selgelt	-8.26674
▁saan	-8.26804
▁võetud	-8.2704
▁Siin	-8.27057
▁aja	-8.27089
▁sellise	-8.2725
▁alusel	-8.27561
▁tõepoolest	-8.27675
ja	-8.27862
▁a	-8.28485
▁tõttu	-8.28669
▁Miks	-8.28746
▁millest	-8.29074
va	-8.29875
▁kuid	-8.30014
▁panna	-8.30361
▁ütlen	-8.30637
▁kultuuri	-8.31222
in	-8.31321
▁Praegu	-8.31325
▁samuti	-8.31498
▁all	-8.31509
seaduse	-8.3176
▁omavalitsuste	-8.32046
▁sama	-8.321
▁suurem	-8.32384
test	-8.32426
▁teid	-8.33063
▁muuta	-8.33905
▁Tallinna	-8.33949
▁ütles	-8.34148
▁kohaselt	-8.34387
▁tulevikus	-8.34456
Suur	-8.34948
▁kahe	-8.35076
▁liige	-8.35139
▁öelnud	-8.3517
▁küsimusele	-8.35337
▁vähem	-8.35652
ministeerium	-8.35664
▁Samas	-8.35812
▁tuli	-8.35921
▁kasutada	-8.35924
▁tahan	-8.36036
▁hakkab	-8.36044
▁enda	-8.36052
▁omavalitsuse	-8.36064
▁neile	-8.36153
▁koalitsiooni	-8.36591
▁annab	-8.36727
▁jäänud	-8.36754
▁keskkonna	-8.36811
▁hääletusele	-8.37093
▁igal	-8.37137
▁kunagi	-8.37406
▁mitu	-8.37715
▁teame	-8.38808
▁kaitse	-8.38817
▁Üks	-8.39129
▁päevakorrapunkt	-8.39147
▁kooli	-8.39245
komisjon	-8.40166
▁sel	-8.40291
▁muidugi	-8.40523
▁teeme	-8.40803
▁meelest	-8.40855
▁eriti	-8.41209
▁mingit	-8.4136
▁küsin	-8.41433
▁1.	-8.4163
▁raske	-8.41688
▁üles	-8.41786
▁riigieelarve	-8.41907
▁millega	-8.42024
▁Võib	-8.42125
ka	-8.42138
▁laste	-8.42165
▁kelle	-8.42251
▁tulnud	-8.42516
▁20	-8.42634
▁istungil	-8.42734
el	-8.42741
▁umbes	-8.42878
▁niimoodi	-8.43029
k	-8.4303
▁euro	-8.43316
▁põhiseadus	-8.43511
▁pean	-8.43518
▁neil	-8.43849
▁loodan	-8.44038
▁ilma	-8.44505
▁mõistlik	-8.44951
▁kõiki	-8.44956
▁keele	-8.45274
▁Rahandus	-8.45352
▁tehakse	-8.45442
▁haridus	-8.45507
▁Ta	-8.45727
▁esitada	-8.45784
▁proua	-8.46119
▁arv	-8.46259
▁täielikult	-8.46327
▁abi	-8.46532
▁ümber	-8.46653
▁komisjon	-8.46777
▁varem	-8.47158
▁tänan	-8.4716
▁probleemi	-8.47407
▁usun	-8.47459
▁ilmselt	-8.47686
tes	-8.47711
▁uue	-8.47915
▁milline	-8.48037
▁Andres	-8.48108
▁asju	-8.48232
▁esitamise	-8.48568
▁kohaliku	-8.48773
▁liiga	-8.49302
▁asjad	-8.49629
ra	-8.4968
la	-8.49699
▁lisa	-8.49854
▁head	-8.49958
▁kinni	-8.50162
▁toimub	-8.50209
2	-8.50227
▁kontrolli	-8.50252
▁ühte	-8.50306
▁kaudu	-8.50384
▁esindaja	-8.50399
▁kohe	-8.50737
us	-8.50995
▁tee	-8.51058
▁mõni	-8.51108
▁Muudatus	-8.51157
▁taga	-8.51264
h	-8.51283
▁väike	-8.51321
▁selliseid	-8.51466
▁summa	-8.51597
▁nõukogu	-8.51631
▁küsija	-8.51877
▁arvestada	-8.52177
▁alkoholi	-8.52265
▁jne	-8.5234
▁jäi	-8.52399
▁maksu	-8.52516
sin	-8.5253
▁Reformierakonna	-8.5257
▁küsida	-8.52574
▁taha	-8.53087
▁viia	-8.53115
▁võtnud	-8.53286
▁nimelt	-8.53354
mis	-8.53801
▁tulla	-8.5405
▁suure	-8.54484
Hääletustulemuse	-8.54514
▁ütleb	-8.5455
▁eraldi	-8.54651
▁hoopis	-8.548
▁Riigikogus	-8.54837
▁mõne	-8.55388
poliitika	-8.55416
▁inimestele	-8.55557
▁nendest	-8.55659
▁sai	-8.55818
▁Loomulikult	-8.55877
tus	-8.56065
Tänan	-8.56167
▁vaatame	-8.56218
ri	-8.56738
▁juhtivkomisjoni	-8.56744
▁hakkama	-8.57435
▁leidnud	-8.57488
▁pidada	-8.5764
▁Tegelikult	-8.57683
▁muud	-8.58088
▁tuua	-8.58253
▁maa	-8.58594
maks	-8.58647
▁ütlesite	-8.58652
▁olukorda	-8.58808
si	-8.58808
ele	-8.5895
▁Juhtivkomisjoni	-8.59065
▁tekib	-8.59228
▁võimaluse	-8.59272
▁silmas	-8.59447
▁Valitsus	-8.59527
▁muu	-8.59666
4	-8.5997
▁eelkõige	-8.60028
▁huvi	-8.60252
▁jätta	-8.60262
▁tegi	-8.60304
sime	-8.60688
▁vähe	-8.60694
▁järgmise	-8.61183
▁näha	-8.61244
8	-8.61288
▁sisuliselt	-8.61319
▁sisu	-8.61347
▁E	-8.61411
▁Jah	-8.61535
▁tähtajaks	-8.61681
▁uus	-8.61803
▁kuigi	-8.61833
▁täiskogu	-8.61892
▁näeme	-8.61978
▁inimese	-8.61996
▁sellepärast	-8.62023
▁kirjas	-8.62313
▁läinud	-8.62434
▁piiri	-8.62528
▁läbirääkimisi	-8.62988
ettepanekut	-8.63329
▁tule	-8.63478
▁riigis	-8.63519
▁käigus	-8.6371
▁tundub	-8.63736
▁juttu	-8.6389
▁seadust	-8.64126
▁eelnõuga	-8.64304
▁jah	-8.64388
▁endale	-8.64451
▁hakata	-8.64654
▁Kuna	-8.64806
ü	-8.64896
▁tal	-8.65093
▁jõudnud	-8.65158
▁kümme	-8.65264
tega	-8.65433
▁ennast	-8.65557
3	-8.6567
▁s	-8.65749
▁tohi	-8.65797
▁suhtes	-8.65849
tel	-8.65896
▁Rohkem	-8.6613
▁Näiteks	-8.6626
▁viis	-8.66405
▁millised	-8.66454
▁teemat	-8.66512
▁Suur	-8.66552
tu	-8.66599
▁rahva	-8.66934
▁Teine	-8.67027
▁palga	-8.67219
▁leida	-8.67219
▁teemal	-8.67973
▁alles	-8.67988
▁arvu	-8.68016
▁Kõik	-8.6829
▁järgmisel	-8.68491
▁paremini	-8.68616
▁meelde	-8.68637
5	-8.68974
▁liikmete	-8.68984
▁võime	-8.69043
▁arvestamata	-8.69234
dega	-8.6936
▁Kõigepealt	-8.69363
▁arupärimise	-8.69573
▁seaduste	-8.69635
▁k	-8.69757
miseks	-8.70262
lise	-8.70524
▁hetkel	-8.70915
▁sealt	-8.71015
▁esimese	-8.71016
▁juures	-8.7109
▁kolme	-8.71092
▁põhjus	-8.7126
▁Jüri	-8.71277
▁kuhu	-8.71329
▁Helme	-8.71462
▁teist	-8.71495
▁ühtegi	-8.71685
▁käib	-8.7198
gu	-8.71999
▁vastata	-8.72097
▁võivad	-8.72367
▁osas	-8.72674
▁seoses	-8.72925
▁kellel	-8.72938
re	-8.7308
▁peaksid	-8.7313
▁probleeme	-8.73145
▁Teie	-8.73181
▁oleksid	-8.74079
▁natukene	-8.74159
▁võimalust	-8.74206
▁tõsta	-8.74274
▁päeva	-8.74317
▁lisaaega	-8.74653
▁ühel	-8.74673
▁eelmise	-8.74693
▁oska	-8.74758
1	-8.74827
▁otsused	-8.74925
▁inimest	-8.75122
▁küsimused	-8.75145
▁käest	-8.7519
▁Erakonna	-8.75284
▁kohalike	-8.75367
▁antud	-8.75519
▁puudub	-8.75637
demokraatliku	-8.75776
▁mõned	-8.75849
Head	-8.75963
▁maha	-8.75981
▁mind	-8.76056
▁parem	-8.76191
▁süsteemi	-8.76261
▁esindajad	-8.76509
▁paljud	-8.76524
ä	-8.77117
pi	-8.77145
er	-8.77516
▁Vabaerakonna	-8.77673
▁teised	-8.77898
▁Venemaa	-8.77943
▁ettekandjale	-8.77944
▁öeldud	-8.78212
vi	-8.78256
dest	-8.78375
▁omavalitsused	-8.784
▁riikide	-8.78609
▁tulevad	-8.78865
▁mõte	-8.7894
▁nendele	-8.78979
▁Ida	-8.79221
▁sellised	-8.79343
▁hulgas	-8.79491
9	-8.79547
▁1	-8.79556
▁riigikaitse	-8.7963
▁Küsimus	-8.79718
▁kuu	-8.79955
–	-8.80093
▁toetada	-8.80228
▁piisavalt	-8.80618
▁miljoni	-8.80633
▁tööle	-8.80973
▁ettepanekut	-8.81019
▁seaduses	-8.81436
▁näe	-8.81452
▁peaksime	-8.81486
▁Selles	-8.81877
6	-8.81961
▁omavalitsus	-8.8203
▁maksta	-8.82033
p	-8.82044
▁tasu	-8.82217
▁lõpuks	-8.82228
▁kõigile	-8.82272
▁millele	-8.82292
▁terve	-8.82391
▁tervise	-8.82521
▁lõppenud	-8.82728
▁10	-8.82819
▁Mida	-8.83211
▁jälle	-8.83679
▁S	-8.83896
▁süsteem	-8.83956
▁vaba	-8.84146
▁kätte	-8.84571
nn	-8.8458
▁Komisjoni	-8.84721
▁siit	-8.85157
▁Teiseks	-8.85418
it	-8.85694
▁Nad	-8.85814
7	-8.85826
▁Avan	-8.86315
▁analüüsi	-8.86326
il	-8.86664
▁töökorra	-8.8668
▁lapse	-8.86875
▁kirja	-8.87136
▁h	-8.87155
▁hääletas	-8.87172
ksid	-8.87239
)	-8.87419
▁teadus	-8.87493
▁kõigi	-8.8761
▁saama	-8.87631
▁kahjuks	-8.88072
▁pensioni	-8.88183
lik	-8.8833
▁koostöö	-8.88454
ist	-8.88805
▁kahju	-8.88843
▁meel	-8.88912
▁küsimuses	-8.88979
▁15	-8.88997
tav	-8.89039
▁Aru	-8.89225
▁alates	-8.89313
▁erapooletuid	-8.89332
▁tulu	-8.89335
▁seetõttu	-8.89402
▁vist	-8.89494
▁Siis	-8.89679
▁Väga	-8.89727
site	-8.90143
▁vale	-8.90173
▁vahe	-8.90176
▁2	-8.90192
▁ettekande	-8.9039
▁kiiresti	-8.90405
▁lahendada	-8.90641
▁pealt	-8.90758
▁uuesti	-8.91134
▁otsuseid	-8.91155
▁Seetõttu	-8.91265
▁panen	-8.9143
▁kuus	-8.91592
▁Küll	-8.91595
▁edaspidi	-8.91648
▁teevad	-8.91676
▁tahame	-8.91733
▁võimalusi	-8.91745
komisjonis	-8.91818
▁parlamendi	-8.9182
▁põllumajandus	-8.91823
▁otsustas	-8.92179
▁esimehe	-8.92285
▁Sellest	-8.92408
▁hoida	-8.92492
▁võin	-8.92699
sed	-8.929
▁sellesse	-8.93611
▁võrreldes	-8.93675
▁tulumaksu	-8.93821
▁tagada	-8.93875
▁lugemise	-8.94159
▁Tänan	-8.94362
▁tehti	-8.94365
▁Seal	-8.94528
▁Sa	-8.94632
▁lugemisel	-8.94651
▁Esiteks	-8.94729
▁juhtivkomisjon	-8.94733
▁oluliselt	-8.94863
▁hakka	-8.94889
▁ühiskonnas	-8.95136
list	-8.95209
▁rääkinud	-8.9522
▁Esimene	-8.95346
▁olukorras	-8.95371
▁justkui	-8.95381
▁õpetajate	-8.95398
ru	-8.95584
▁sh	-8.95658
▁vajalik	-8.95662
▁nähtud	-8.9577
▁hinnangul	-8.95781
▁vastus	-8.95919
▁avaliku	-8.96015
▁konkreetse	-8.96034
▁arutada	-8.96182
▁Tartu	-8.96428
▁suunas	-8.96599
▁kohtu	-8.96669
iga	-8.96745
▁suurt	-8.96751
▁mingeid	-8.96844
▁meid	-8.96878
▁toetus	-8.97198
▁tasemel	-8.97227
▁rahandus	-8.97392
▁Soome	-8.97475
▁ettepanekuid	-8.97673
minister	-8.97685
▁viimase	-8.97688
eid	-8.97696
▁aastatel	-8.97956
▁Eks	-8.98012
▁neli	-8.98329
▁tekkinud	-8.98367
▁erinevad	-8.98381
▁võtab	-8.98411
▁Täna	-8.98492
▁sinu	-8.985
▁Mulle	-8.985
▁Ligi	-8.98528
▁tean	-8.98614
▁mingil	-8.98618
▁esimesel	-8.98662
▁politsei	-8.98956
▁hiljem	-8.98994
▁andnud	-8.99062
▁lisaks	-8.99114
▁õigesti	-8.9914
▁maksma	-8.99172
▁võrra	-8.99193
▁kolmas	-8.99367
▁Seega	-8.99504
▁toodud	-8.99719
▁korras	-8.99722
▁konkreetselt	-8.99893
▁määral	-8.99915
pa	-9.00005
al	-9.00387
▁eks	-9.00459
▁saaksid	-9.00537
▁samas	-9.00583
▁kulu	-9.00645
▁tänase	-9.00901
▁Kuid	-9.00939
▁päevakorda	-9.01166
▁erakonna	-9.01527
li	-9.01583
▁lõpp	-9.01641
▁julgeoleku	-9.01706
▁kust	-9.01713
▁saali	-9.01857
▁toimunud	-9.0197
▁Läti	-9.01996
▁30	-9.02141
▁aastast	-9.02163
ik	-9.02234
rahandusminister	-9.02284
▁arutanud	-9.02491
▁sellisel	-9.02508
▁määrata	-9.02627
dele	-9.02699
▁tegevus	-9.0274
▁12	-9.0295
▁palka	-9.03047
▁võetakse	-9.03189
▁ütleme	-9.03258
▁ühes	-9.03452
▁vähendada	-9.03552
▁tegu	-9.03601
▁neist	-9.03639
▁muutunud	-9.03855
▁tõenäoliselt	-9.04014
▁aktsiisi	-9.04256
▁vastuse	-9.04274
▁Mihhail	-9.0452
▁lepingu	-9.0455
▁linna	-9.0484
▁lahendus	-9.04951
▁kõne	-9.05046
▁arvestatud	-9.05066
▁tulenevalt	-9.0526
▁Aivar	-9.05265
▁aseesimees	-9.05407
▁arutas	-9.05418
0	-9.05722
del	-9.05938
▁soovivad	-9.06206
▁toimus	-9.06226
▁pidanud	-9.06279
▁juhatuse	-9.06301
▁näeb	-9.06457
▁laenu	-9.06547
▁saata	-9.06634
▁ettekandeks	-9.06669
▁peaaegu	-9.06713
tavad	-9.0677
▁suhteliselt	-9.06786
▁öeldes	-9.07024
▁talle	-9.07248
▁NATO	-9.07399
▁mitme	-9.07503
eks	-9.07547
▁kohal	-9.07569
▁ühiskonna	-9.07661
▁finants	-9.07671
▁koosseisu	-9.07671
▁lapsed	-9.07709
▁abil	-9.07878
▁ministeeriumi	-9.07882
tamine	-9.0789
▁eelnõus	-9.07943
▁kõike	-9.07966
▁fraktsioonide	-9.07987
▁põhimõtteliselt	-9.08048
▁järelevalve	-9.08074
▁A	-9.08282
▁keeles	-9.08382
▁riigile	-9.08404
▁lihtne	-9.08539
▁korra	-9.09164
V	-9.09285
▁Herkel	-9.09485
▁riikides	-9.09491
▁Nende	-9.09528
▁reformi	-9.09653
▁mõtet	-9.09668
▁samamoodi	-9.09683
▁suurendada	-9.09769
▁T	-9.09931
▁100	-9.10229
ettepanekuid	-9.10234
▁võimalikul	-9.10289
▁kõigepealt	-9.10321
▁aitäh	-9.10385
Kohaloleku	-9.10473
▁luua	-9.10519
▁kontroll	-9.10596
mata	-9.10627
▁kümne	-9.10675
▁hulk	-9.10747
▁ministri	-9.10977
▁võtame	-9.11009
▁võiksid	-9.11049
▁küsimustele	-9.11064
▁kindel	-9.11334
▁poliitika	-9.1146
ite	-9.11607
▁tõsiselt	-9.1166
▁ellu	-9.11728
▁seni	-9.11854
▁välis	-9.11865
use	-9.11929
▁lõpetatud	-9.1222
▁kohustus	-9.12273
▁Urmas	-9.12417
▁ülevaate	-9.12426
▁asemel	-9.12562
tuse	-9.12564
▁Tarmo	-9.12703
▁riiki	-9.12737
S	-9.12885
▁IRL	-9.12933
▁alguses	-9.12959
▁põhi	-9.13084
▁keeruline	-9.13264
▁praegune	-9.13276
▁koht	-9.13304
taks	-9.13557
▁mõeldud	-9.13689
▁suured	-9.13741
eri	-9.13744
▁kuulu	-9.1381
▁korduvalt	-9.13872
▁lähevad	-9.13928
▁Jürgen	-9.13941
▁samal	-9.14113
▁keda	-9.14119
▁vara	-9.14209
liselt	-9.1426
Härra	-9.1445
▁näinud	-9.14479
▁valdkonnas	-9.14524
nd	-9.1461
▁kuskil	-9.14629
an	-9.14776
▁Keskkonna	-9.14836
ap	-9.15013
tada	-9.15042
▁näitab	-9.151
▁teate	-9.15107
misega	-9.15109
▁punkti	-9.15748
▁ametikaaslased	-9.1582
▁Isamaa	-9.15911
mad	-9.15984
▁saate	-9.16003
▁Mart	-9.16361
▁mure	-9.16396
▁pandud	-9.16543
▁Komisjon	-9.16585
▁50	-9.16901
▁taas	-9.17029
▁peal	-9.17059
▁Nimelt	-9.17259
"".	-9.17444
▁Samuti	-9.17565
▁soov	-9.17758
f	-9.17843
▁sain	-9.18001
▁aastas	-9.18028
▁põhjal	-9.18096
▁lugeda	-9.18101
▁puutub	-9.18254
▁Teile	-9.18256
▁keelt	-9.18292
▁otseselt	-9.18326
▁päevakorra	-9.18374
töö	-9.18387
▁tahaks	-9.18396
▁muutub	-9.18622
▁Neid	-9.18645
▁haigekassa	-9.18999
▁kontekstis	-9.19053
ust	-9.19083
▁eelmisel	-9.1915
▁avada	-9.192
▁isiku	-9.19364
▁lahti	-9.19408
▁räägitud	-9.19473
▁jutt	-9.19506
▁aastaid	-9.19631
▁Tamm	-9.19699
▁arengukava	-9.19934
▁vastust	-9.1996
▁arvamust	-9.19975
▁moel	-9.20281
▁heaks	-9.20363
jad	-9.20385
▁vastab	-9.20413
lisi	-9.20462
▁võimalused	-9.20468
▁lähe	-9.2053
▁Liit	-9.20532
▁peaministri	-9.20589
▁hakkavad	-9.2072
▁info	-9.20732
▁viie	-9.20937
▁opositsiooni	-9.20973
ina	-9.21029
▁aastaks	-9.21039
▁järjest	-9.2108
▁järgmine	-9.21133
▁maailma	-9.21207
▁lapsi	-9.21475
▁teisel	-9.21489
or	-9.21628
▁otse	-9.2165
▁inimestel	-9.21658
▁Alustame	-9.21962
▁Justiits	-9.22006
▁järele	-9.2209
aja	-9.22431
▁käibemaksu	-9.22568
▁Olen	-9.22767
▁laiemalt	-9.22917
päevakorrapunkti	-9.22931
▁Ettepanek	-9.23041
▁lükata	-9.23163
▁vene	-9.23225
▁pere	-9.23289
▁huvides	-9.23545
▁muudatused	-9.23588
▁omavahel	-9.23597
▁õppe	-9.23629
▁muudatusi	-9.23701
▁mõelda	-9.23719
▁Härra	-9.2377
▁otsustada	-9.23798
▁vastavalt	-9.23813
▁tähtis	-9.239
▁Korb	-9.23918
▁Selleks	-9.24116
▁riigid	-9.24168
▁25	-9.24227
ile	-9.24284
▁seadusega	-9.24384
liku	-9.24405
▁ala	-9.24521
▁Kreeka	-9.24626
▁millal	-9.24634
▁mu	-9.24646
▁Euroopas	-9.24654
▁praeguse	-9.24745
▁toeta	-9.24799
▁hinna	-9.24823
▁arupärimine	-9.24864
▁Riigikohtu	-9.24966
▁põhiseaduse	-9.25045
▁pikalt	-9.25087
▁Lisaks	-9.25173
▁ükskõik	-9.25317
selt	-9.25344
▁päev	-9.25594
▁aastate	-9.25602
▁seadusena	-9.25675
.""	-9.25675
▁jäävad	-9.25705
▁valimis	-9.25808
▁Stalnuhhin	-9.26104
▁hind	-9.2611
▁asjade	-9.26113
▁võtma	-9.26148
▁kõikide	-9.26254
▁organisatsiooni	-9.26298
▁erinevaid	-9.26429
vate	-9.26454
▁minema	-9.2647
▁omavalitsustele	-9.26472
▁üldiselt	-9.26568
ar	-9.26631
▁toime	-9.26767
▁vana	-9.26862
▁olgu	-9.26968
▁juhatus	-9.27167
▁läks	-9.27379
▁põhjust	-9.27391
▁16	-9.27567
A	-9.27722
E	-9.27737
▁Riigi	-9.27916
maa	-9.28074
Kui	-9.2808
▁koostööd	-9.28088
▁nimetatud	-9.28169
▁samm	-9.2819
▁Tõepoolest	-9.28191
▁küsimuste	-9.28202
▁kriisi	-9.28373
▁valdkonna	-9.284
▁soovitakse	-9.28423
▁Kadri	-9.28493
.)	-9.28538
▁kujul	-9.28587
▁Eestisse	-9.28636
▁Ernits	-9.28746
▁kasvu	-9.28799
▁2015.	-9.28867
ad	-9.29046
▁volikogu	-9.29158
õ	-9.29167
▁suuda	-9.29253
▁elektri	-9.2928
▁plaanis	-9.29298
▁tohiks	-9.2953
▁veelgi	-9.29556
▁Peeter	-9.29563
▁Või	-9.29625
mi	-9.29823
▁noorte	-9.29856
▁vajab	-9.29875
▁tava	-9.30008
▁vabandust	-9.30069
▁õiguskantsleri	-9.30138
▁probleemid	-9.30197
▁g	-9.30304
nu	-9.30327
ha	-9.30464
▁näide	-9.30854
ksime	-9.31076
▁sõltub	-9.31119
▁5	-9.31178
▁gümnaasiumi	-9.31207
▁raames	-9.3122
liste	-9.31227
misel	-9.31244
▁tegevuse	-9.31413
▁teenuste	-9.31507
▁ülesanne	-9.31649
▁praktika	-9.3172
▁Majandus	-9.31914
ve	-9.31938
▁andma	-9.31938
▁kriminaal	-9.31957
▁läheme	-9.32053
▁rahastamise	-9.32177
▁äkki	-9.32289
▁mööda	-9.32368
ro	-9.32443
▁ettepanekud	-9.32453
▁I	-9.3251
▁põhjusel	-9.32555
▁informatsiooni	-9.32565
▁antakse	-9.32612
▁otsust	-9.32664
▁nendel	-9.32667
▁makse	-9.32689
▁mitmeid	-9.32691
▁konkreetne	-9.32692
▁ütlema	-9.32743
▁paremaks	-9.3278
▁olukorra	-9.32828
▁ulatuses	-9.32867
▁metsa	-9.32977
▁...	-9.33308
▁Sise	-9.33345
▁Jaak	-9.33383
▁16.	-9.33393
▁seisukohta	-9.33448
▁aitab	-9.33469
▁uusi	-9.33492
▁nelja	-9.33779
▁kõnepulti	-9.3399
▁parandada	-9.341
▁arvamus	-9.34118
▁näite	-9.34138
▁kolmanda	-9.34181
▁soovib	-9.34216
▁määra	-9.34232
▁pakkuda	-9.34235
▁Kolm	-9.345
ksin	-9.34511
▁tasuta	-9.34521
ndi	-9.34543
▁kulud	-9.34585
as	-9.34604
rä	-9.34628
likult	-9.34755
▁suurema	-9.34811
▁õiguskantsler	-9.34817
▁arengu	-9.34944
▁valitsuses	-9.34994
▁punkt	-9.35012
▁maailmas	-9.3503
▁vaatama	-9.35037
▁kõnesoove	-9.3514
▁iseenesest	-9.35207
▁kasvab	-9.35249
▁nendega	-9.35303
▁tahab	-9.35345
▁tervikuna	-9.35486
▁rääkima	-9.35578
lised	-9.35591
▁valla	-9.35684
▁Sven	-9.35783
▁nendes	-9.35923
▁haldusreformi	-9.35925
▁poliitiline	-9.35983
▁usu	-9.36064
▁poliitilise	-9.36083
▁K	-9.36187
▁lõpphääletusele	-9.36264
Eesti	-9.36334
▁re	-9.36421
vat	-9.36511
▁uut	-9.36607
▁kasutamise	-9.36683
ste	-9.36714
▁tegelema	-9.3683
▁nemad	-9.36892
▁vee	-9.37254
▁ühele	-9.37364
g	-9.37368
▁isiklikult	-9.3738
▁teises	-9.37391
▁eelnõusid	-9.37457
▁toetuse	-9.37467
▁13	-9.3749
▁mõnes	-9.37496
▁ra	-9.37612
▁teisi	-9.37685
▁3	-9.38019
▁võeti	-9.38074
▁täita	-9.38094
▁käinud	-9.38196
▁aidata	-9.38243
▁näete	-9.38313
▁spordi	-9.3834
▁Kõnesoov	-9.38343
▁käsitlemise	-9.38344
▁Lauri	-9.38406
▁koha	-9.38416
▁tasandil	-9.38495
▁tervishoiu	-9.38528
▁rahvusvahelise	-9.38734
▁kaua	-9.38849
▁Panga	-9.38928
▁14	-9.38968
▁tekkis	-9.38999
▁ühest	-9.39083
▁õpetaja	-9.39194
▁andis	-9.39364
▁era	-9.3957
▁ligi	-9.39577
▁lausa	-9.3971
▁palk	-9.3975
▁riikliku	-9.39751
▁teda	-9.39801
▁menetlus	-9.39865
▁nime	-9.40166
▁Ukraina	-9.40187
▁majanduse	-9.40218
▁40	-9.40287
▁la	-9.40287
▁Res	-9.4037
▁2016.	-9.40391
▁erapooletuks	-9.40396
▁Lõpetan	-9.40544
▁pa	-9.40618
See	-9.40649
▁suures	-9.40721
▁alus	-9.40729
▁kuulnud	-9.4103
▁toetab	-9.41115
▁vaheaega	-9.41183
▁maksab	-9.41253
▁ettevõtte	-9.41282
▁kohaloleku	-9.41283
raha	-9.41299
▁milleks	-9.41337
▁äri	-9.41354
▁Liidus	-9.41439
▁arvestades	-9.41557
▁Haridus	-9.41561
▁luba	-9.41628
▁olulise	-9.41827
▁paraku	-9.419
süsteemi	-9.41909
▁toob	-9.41959
▁arutatud	-9.42059
ettepanekud	-9.42104
dPoolt	-9.4214
▁kõigil	-9.42193
▁arvate	-9.42204
▁kodakondsuse	-9.42282
tust	-9.4252
at	-9.42858
▁Kalle	-9.42897
▁rääkis	-9.4298
▁Publica	-9.43223
▁piir	-9.43224
▁teiseks	-9.43279
▁Ega	-9.43392
▁11	-9.43482
malt	-9.43492
▁mingisugust	-9.43521
▁ravi	-9.43521
▁selliste	-9.43536
▁õiguse	-9.43716
▁teenuse	-9.43728
Rohkem	-9.43774
▁idee	-9.43799
▁esimest	-9.43846
▁jääda	-9.43847
jate	-9.4391
▁sise	-9.43918
▁põhjalikult	-9.44026
▁menetlemise	-9.4424
▁Narva	-9.44344
▁üht	-9.44357
ng	-9.44423
K	-9.44437
▁räägib	-9.44469
▁istungit	-9.44636
▁seesama	-9.44673
▁ettevõtete	-9.44687
▁teemaga	-9.44853
▁muid	-9.44988
▁tunne	-9.45009
▁Priit	-9.45053
▁tegelda	-9.45212
▁tähenda	-9.45247
▁2013.	-9.45291
▁17	-9.45389
▁ausalt	-9.45438
misest	-9.45533
tava	-9.4555
▁2014.	-9.45677
▁täis	-9.45702
▁12.	-9.45837
▁tulema	-9.45986
▁Maksu	-9.46024
▁väheneb	-9.46071
▁Tallinnas	-9.46266
▁st	-9.46278
▁kaheksa	-9.46347
▁Martin	-9.46372
▁Teadus	-9.46429
▁laps	-9.46542
▁konkurentsi	-9.46567
▁positiivne	-9.46593
▁algataja	-9.46605
▁teksti	-9.46702
▁sees	-9.46829
▁räägin	-9.46845
▁programmi	-9.47051
▁Millise	-9.4712
▁Simson	-9.47204
▁Taavi	-9.47315
▁sotsiaalmaksu	-9.47396
▁Määra	-9.4743
▁mingisugune	-9.4753
▁paar	-9.47981
▁kõrvale	-9.4806
▁protsessi	-9.48067
▁tihti	-9.48274
▁ameti	-9.48602
▁mõtlema	-9.48706
▁Toomas	-9.48729
▁mitmed	-9.48915
▁mere	-9.48942
▁kuulda	-9.48976
▁protsess	-9.49136
▁veidi	-9.49232
▁erakondade	-9.49347
▁väiksem	-9.49479
▁Kübarsepp	-9.49602
▁niisugune	-9.49641
▁otsustab	-9.49649
ime	-9.49654
▁18	-9.49667
▁nädala	-9.49698
▁hakatakse	-9.497
▁muude	-9.49726
Andres	-9.49817
▁roll	-9.49914
▁üld	-9.50479
oo	-9.50564
▁Veel	-9.50747
▁mujal	-9.50747
tama	-9.5075
▁riigil	-9.50842
▁teisele	-9.5093
▁maksumaksja	-9.51038
▁jää	-9.51046
▁mingid	-9.51084
▁Ammas	-9.51094
ju	-9.51132
▁andmed	-9.51172
ko	-9.51225
▁oled	-9.51429
▁õigust	-9.51436
▁mäletan	-9.51483
▁tuleviku	-9.51664
▁andmeid	-9.51776
▁kohalikud	-9.5196
▁hinnata	-9.52129
▁ministrile	-9.52145
▁järgmised	-9.52249
▁ütlevad	-9.52254
▁kooskõlas	-9.52308
▁projekti	-9.5235
▁vasta	-9.52372
▁töötajate	-9.52498
▁igati	-9.52524
▁uute	-9.52593
vaid	-9.52609
▁ettevõtja	-9.52613
▁kiire	-9.5288
tatud	-9.52922
▁jõu	-9.53088
▁tahavad	-9.53089
▁kuud	-9.5313
▁tegeleb	-9.53272
▁lõpus	-9.53456
▁milles	-9.53517
▁sul	-9.53689
▁huvitav	-9.53806
▁Oma	-9.53861
▁p	-9.53905
▁au	-9.53967
▁koostöös	-9.53987
▁Istungi	-9.53996
▁rolli	-9.5401
▁väikese	-9.54033
tamise	-9.54069
▁seonduvalt	-9.54114
▁hulka	-9.54134
nda	-9.5417
▁kõrge	-9.54266
▁kehtib	-9.54319
▁vajadus	-9.54339
▁pannud	-9.54393
▁täpsemalt	-9.5442
▁Urve	-9.54425
▁kütuse	-9.54427
▁kõrval	-9.54499
▁Ehk	-9.545
▁vahendeid	-9.5488
Kas	-9.54941
▁päeval	-9.54972
▁tegevust	-9.55019
▁saavutada	-9.55046
▁presidendi	-9.55076
▁paika	-9.55117
▁president	-9.55148
▁puudutavad	-9.55177
▁töönädala	-9.55198
▁viimasel	-9.55211
▁hakkame	-9.55233
ndus	-9.55369
▁eelarves	-9.55482
▁teed	-9.55495
Eelnõu	-9.55523
▁isikute	-9.55579
▁nimetada	-9.55649
▁No	-9.55969
▁hariduse	-9.56023
likku	-9.56231
▁11.	-9.56405
▁ESM	-9.56417
▁auto	-9.56417
▁pidevalt	-9.56445
▁räägitakse	-9.5646
▁kasvanud	-9.56639
▁järel	-9.5674
▁jaanuaril	-9.56753
justiitsminister	-9.56839
▁juht	-9.56934
▁koolis	-9.56955
ise	-9.56978
▁vastates	-9.57003
▁elavad	-9.57022
▁küllalt	-9.57078
▁4	-9.57116
▁selgitada	-9.57171
▁lubatud	-9.57199
▁turu	-9.57329
▁Millin	-9.57349
desse	-9.57429
kki	-9.57441
▁pikk	-9.57479
▁menetluse	-9.57491
▁investeeringute	-9.57491
▁laekunud	-9.57558
▁vahepeal	-9.57587
▁Sellega	-9.57681
▁pidi	-9.57694
menetluse	-9.5771
▁võttis	-9.57755
▁liikmetel	-9.57756
▁Tegemis	-9.57818
▁endiselt	-9.57939
▁läbirääkimiste	-9.5795
▁diskussiooni	-9.57972
▁nädalal	-9.58012
▁lugemisele	-9.58298
▁ettekandes	-9.58643
▁Kaitseväe	-9.58647
▁Oleme	-9.58681
▁Selline	-9.58737
▁koalitsioon	-9.58933
▁ringi	-9.5896
▁eksi	-9.59009
▁esile	-9.59028
▁tuleneb	-9.59029
▁keskmine	-9.59156
▁rahvusvaheliste	-9.59197
▁suutnud	-9.59215
▁V	-9.59222
▁plaani	-9.59237
▁200	-9.59258
et	-9.5926
▁kellele	-9.59294
▁puuduta	-9.59316
▁millise	-9.59391
tamist	-9.59561
▁mingisuguse	-9.59601
▁tõusu	-9.59679
▁teede	-9.59803
▁aluseks	-9.59831
▁tunduvalt	-9.5985
▁Reformierakond	-9.59875
▁Teise	-9.59977
Mis	-9.60038
▁tõus	-9.60178
▁tulemus	-9.6022
ala	-9.60304
▁Ameerika	-9.60352
▁võimu	-9.60369
▁õiguskomisjoni	-9.60666
▁ko	-9.60724
▁paljude	-9.60951
▁keskmise	-9.61135
he	-9.61161
▁kohalik	-9.61168
▁toonud	-9.61301
▁kahtlemata	-9.61342
▁kulude	-9.61363
▁mulje	-9.61516
▁julge	-9.61644
▁kinnitada	-9.61708
▁sektori	-9.61754
▁teiega	-9.61768
mas	-9.61898
lased	-9.61916
▁mõiste	-9.61939
▁näen	-9.61946
▁olevat	-9.61963
▁17.	-9.62012
▁põhjendatud	-9.62019
▁O	-9.62217
▁Nõukogu	-9.62227
▁Tuus	-9.62264
▁Küsimusi	-9.62277
▁äärmiselt	-9.62317
tsi	-9.62425
▁osaleda	-9.62493
▁ministeerium	-9.62497
▁korruptsiooni	-9.62504
▁öeldakse	-9.62537
▁Konservatiivse	-9.62559
▁arvel	-9.6256
ia	-9.6266
▁suuremad	-9.62696
▁juhi	-9.62752
▁anna	-9.62795
▁jõuab	-9.62817
osa	-9.62819
▁töötada	-9.62891
▁olegi	-9.62922
▁avalik	-9.63041
ini	-9.63055
O	-9.63089
▁60	-9.63107
▁protokolli	-9.63111
▁tagatud	-9.63135
▁räägi	-9.63173
▁võimaldab	-9.63238
lu	-9.63291
▁märksa	-9.63292
▁Valeri	-9.63294
▁Sellise	-9.63306
L	-9.63311
▁Rahvaerakonna	-9.63401
▁Mailis	-9.63459
▁panga	-9.63614
▁lühidalt	-9.63619
▁selgeks	-9.63795
▁istungjärgu	-9.6384
▁lahendusi	-9.63847
▁julgen	-9.63936
▁direktiivi	-9.63992
▁aastaga	-9.64081
▁jõuda	-9.641
▁Kruuse	-9.6417
▁tekitab	-9.64212
ut	-9.64263
▁vastuseid	-9.64308
▁arutasime	-9.64323
▁Vassiljev	-9.6441
▁teenust	-9.64536
▁2017.	-9.64585
▁jätnud	-9.64613
▁esitas	-9.6466
▁lugu	-9.64675
▁põhikooli	-9.64723
Nüüd	-9.64724
▁maja	-9.64924
▁Politsei	-9.65078
▁Krista	-9.65208
▁15.	-9.6521
▁raudtee	-9.65226
▁paari	-9.65257
▁arva	-9.6528
▁Kommunikatsioon	-9.6528
▁vajavad	-9.65309
▁menetlemisel	-9.65366
▁juhtub	-9.65439
▁osakonna	-9.6548
▁sammu	-9.65515
▁soovita	-9.65532
▁kehtestada	-9.6554
▁mõtte	-9.65551
▁ava	-9.65654
▁tasakaalu	-9.65814
▁SKT	-9.6584
▁töötab	-9.65843
maid	-9.6589
▁kirjutatud	-9.6598
▁milliseid	-9.66152
▁osta	-9.66451
sti	-9.6651
▁ÜRO	-9.66516
▁rääkisite	-9.66533
▁sulle	-9.66547
▁plaan	-9.66553
▁lahenduse	-9.66723
▁Sellepärast	-9.66751
Jah	-9.66769
▁jätkata	-9.6677
I	-9.66951
▁seletuskirja	-9.66975
tab	-9.67075
▁siseminister	-9.67099
▁arvata	-9.67204
▁kutse	-9.67217
▁too	-9.67306
▁arutame	-9.67519
▁last	-9.67621
▁seis	-9.67657
▁valimiste	-9.67725
▁ehitus	-9.67874
du	-9.67883
▁anname	-9.67961
lus	-9.68017
▁kasu	-9.6804
▁poolest	-9.68059
▁soovime	-9.68134
▁nõu	-9.68213
▁ettekandjaks	-9.68221
▁Energia	-9.68249
▁kohas	-9.68284
▁tõsine	-9.68286
▁13.	-9.6835
▁Eiki	-9.68368
▁said	-9.6845
demokraadid	-9.68493
▁kasutatakse	-9.68513
▁annan	-9.6854
▁Ossinovski	-9.68609
▁regulatsiooni	-9.68636
▁Leedu	-9.68702
valt	-9.68711
▁reklaami	-9.68716
▁vastupidi	-9.68824
▁rakendada	-9.68836
▁käivad	-9.68937
▁suuri	-9.68938
Panen	-9.69074
▁võttes	-9.69159
abi	-9.69255
▁suuremat	-9.69273
▁valimistel	-9.69294
sus	-9.69332
▁paneb	-9.69441
▁6	-9.6946
▁arvesse	-9.69461
▁töötavad	-9.69503
▁24	-9.69561
▁lause	-9.69592
▁otsa	-9.69627
laste	-9.6967
▁loogika	-9.69708
▁rahul	-9.69778
▁isik	-9.69813
▁tore	-9.69877
▁üksnes	-9.69882
val	-9.69944
▁lõpuni	-9.69985
▁kuulub	-9.7001
▁ministeeriumide	-9.70072
▁suunatud	-9.70123
▁ettevõtjad	-9.70172
▁kohale	-9.7025
▁rahvas	-9.70282
▁Vene	-9.70396
▁oleva	-9.70457
seadus	-9.70512
▁puudu	-9.70679
▁korraldada	-9.7079
%	-9.70888
nt	-9.7089
▁näiteid	-9.70943
▁arvatud	-9.71089
▁keel	-9.7113
▁erakond	-9.71133
▁arutelul	-9.71183
atsiooni	-9.71334
▁kohus	-9.71336
▁kokkuleppe	-9.71382
õiguse	-9.7143
ab	-9.71452
▁teistes	-9.71453
▁kella	-9.71635
ana	-9.71673
▁teenuseid	-9.71803
▁Põlluaas	-9.71814
▁silma	-9.71981
▁vähenenud	-9.72008
▁täpsustada	-9.72024
▁seletuskirjas	-9.72075
▁viimane	-9.72128
Virumaa	-9.72137
▁maksa	-9.72193
▁Kultuuri	-9.72272
▁Riigikontrolli	-9.72376
T	-9.72382
▁kohustusi	-9.72401
▁kohapeal	-9.72439
▁viimastel	-9.72456
nduskomisjoni	-9.72518
▁võta	-9.72619
▁eel	-9.72625
▁enamik	-9.72688
▁va	-9.72708
▁küsis	-9.72814
▁jätku	-9.7282
elt	-9.72857
▁Tõsi	-9.73221
▁Keskerakond	-9.73251
▁vastama	-9.73262
▁tekkida	-9.73299
▁hinnangu	-9.7332
▁vastan	-9.73356
▁vastas	-9.73367
tatakse	-9.7342
▁ajaks	-9.73423
▁valesti	-9.73438
▁lastele	-9.73484
▁tegele	-9.73512
▁perede	-9.73558
▁esitab	-9.73571
riigi	-9.73631
▁oskate	-9.73671
▁lõike	-9.73676
▁ülejäänud	-9.73732
▁ütlesid	-9.73849
▁Reinsalu	-9.73906
▁kedagi	-9.73931
▁ammu	-9.74015
▁põlevkivi	-9.74043
▁kehtestatud	-9.7405
▁Iga	-9.74082
▁olulised	-9.74093
▁Kahjuks	-9.74269
▁muret	-9.74375
▁makstakse	-9.74425
▁rääkisin	-9.74432
▁arutama	-9.74448
hu	-9.74495
▁arupärimisi	-9.74516
▁riigieelarvest	-9.74601
▁kehtiva	-9.74688
▁tulemusena	-9.74694
▁Riigikogule	-9.74783
▁osaliselt	-9.74788
▁istung	-9.74849
▁ha	-9.74862
jaid	-9.74865
▁Teatavasti	-9.75007
▁toon	-9.75037
▁meelt	-9.75054
▁valik	-9.75156
tame	-9.7535
▁lugemist	-9.75393
▁ühine	-9.75428
▁lõpphääletuse	-9.75736
▁pisut	-9.75748
ul	-9.7578
▁novembril	-9.75825
▁olulisem	-9.75838
▁vastuolu	-9.75888
▁konventsiooni	-9.75912
▁500	-9.75924
▁viisil	-9.75936
▁küljest	-9.75966
▁menetlusse	-9.75969
▁tähtaeg	-9.76101
▁leidis	-9.76245
▁riski	-9.76251
ministeeriumis	-9.7638
▁otsustati	-9.76412
00	-9.76418
▁võiksime	-9.76419
▁kellegi	-9.76557
tult	-9.76614
▁mainisite	-9.76627
▁Kalev	-9.76733
▁haldus	-9.76739
▁lähtudes	-9.76763
▁veendunud	-9.76877
misse	-9.76879
▁käis	-9.77
im	-9.77049
▁käes	-9.77086
▁Hanno	-9.77099
kogu	-9.77184
▁statistika	-9.77185
▁homme	-9.77247
▁ettevõtlus	-9.77295
▁seas	-9.77295
▁reaalselt	-9.77309
▁tulen	-9.77317
▁seadusandja	-9.77381
lane	-9.77452
▁valimisi	-9.77616
Laul	-9.77622
▁väljaspool	-9.77627
▁otsuste	-9.77664
▁sellises	-9.77675
▁vastutus	-9.77727
ur	-9.77728
▁Rail	-9.77896
▁Marko	-9.77954
▁mingisuguseid	-9.77977
▁soovin	-9.77981
▁toidu	-9.77993
▁vajaduse	-9.78078
▁tänane	-9.78103
▁mõlemad	-9.78239
▁P	-9.78296
▁käi	-9.78328
▁demokraatia	-9.78349
▁regionaal	-9.78359
▁parlament	-9.78401
P	-9.78452
▁peate	-9.78469
▁noored	-9.78484
▁pruugi	-9.78514
▁nõuab	-9.78541
▁loodud	-9.78701
▁kuulata	-9.78747
▁põhimõte	-9.78775
toetuse	-9.78786
▁tõi	-9.78843
▁saadud	-9.78848
▁eba	-9.78971
Me	-9.79048
▁ühise	-9.79061
kas	-9.79081
Virumaal	-9.79177
▁elus	-9.79246
▁erinev	-9.79293
▁mõjutab	-9.79362
▁7	-9.79395
▁vallas	-9.794
▁tööandja	-9.79416
▁uued	-9.79423
sa	-9.79453
▁looma	-9.7947
▁ükski	-9.79516
▁pannakse	-9.79543
▁mäleta	-9.79565
▁Jevgeni	-9.79595
▁käia	-9.79627
▁sätestatud	-9.79732
konna	-9.79732
teenuse	-9.79771
suse	-9.79835
▁omavalitsusi	-9.79874
po	-9.79906
▁kiiremini	-9.7993
▁kehtima	-9.79959
▁piisav	-9.80044
▁mõnda	-9.80055
▁laeva	-9.80069
▁juhtudel	-9.80083
▁riike	-9.80118
▁arvamuse	-9.80149
▁teistmoodi	-9.80191
▁protseduuriline	-9.80197
▁konsensusega	-9.80275
▁Kes	-9.80351
▁loen	-9.80422
▁arust	-9.80441
▁võinud	-9.80466
▁suunata	-9.80505
▁ütlete	-9.80589
▁arvestanud	-9.80611
▁avatud	-9.80638
▁kohustuste	-9.80665
▁ettevõtjate	-9.80668
▁väärtus	-9.80688
▁kodus	-9.80691
▁saaksime	-9.8077
▁Kogu	-9.80772
▁10.	-9.80913
▁ema	-9.8092
▁räägite	-9.80924
▁suudame	-9.80961
su	-9.80964
Liigume	-9.80966
tati	-9.81049
pe	-9.8106
▁2012.	-9.81064
▁kõikidele	-9.81065
▁inimesele	-9.8108
▁ühistranspordi	-9.81097
▁elanike	-9.81101
▁Kaitse	-9.81169
▁kordan	-9.812
▁väita	-9.8124
▁14.	-9.8138
▁Enne	-9.81415
▁liikmeid	-9.81473
▁sellesama	-9.81563
▁valida	-9.8181
▁Reps	-9.81854
ksite	-9.81865
▁töös	-9.81871
▁kahte	-9.81929
vähem	-9.82049
▁energia	-9.82053
▁olin	-9.82085
▁kulusid	-9.82228
▁Kõige	-9.8224
▁läheks	-9.82275
▁Tuleb	-9.82281
▁arutati	-9.82375
▁valitsusel	-9.82487
▁Muidugi	-9.82511
▁vaadates	-9.82546
▁prognoosi	-9.82555
▁mitmel	-9.82603
▁seisukohti	-9.82691
▁arusaadav	-9.82698
▁tuletan	-9.82715
▁halb	-9.82787
▁Tiidus	-9.82856
▁naiste	-9.82928
en	-9.83178
▁Soomes	-9.83206
▁B	-9.83251
),	-9.83258
▁18.	-9.8328
▁seisukoha	-9.83282
▁Peale	-9.83323
▁Nestor	-9.83327
ministri	-9.83368
▁Sõerd	-9.83398
▁inimestega	-9.83418
tegevuse	-9.83511
▁kaitsta	-9.83612
rahanduskomisjon	-9.83631
▁Indrek	-9.8364
▁sünni	-9.83641
▁teiselt	-9.8381
▁siiamaani	-9.83882
▁meetmeid	-9.83892
▁21	-9.83909
▁Pigem	-9.8407
▁tähtaja	-9.84091
▁mail	-9.84093
ade	-9.84114
▁Ratas	-9.84201
▁niivõrd	-9.84222
▁suureneb	-9.84311
demokraatide	-9.84314
likke	-9.84333
▁Sel	-9.84384
▁iganes	-9.84433
▁10%	-9.84465
▁käsitleb	-9.84471
Peeter	-9.84479
▁väide	-9.84529
▁seadusi	-9.84716
loo	-9.84872
▁transpordi	-9.84952
▁perioodi	-9.85092
▁hinda	-9.85182
▁9.	-9.85209
▁vastuste	-9.85313
strateegia	-9.8532
▁jällegi	-9.85323
▁inimesel	-9.85386
on	-9.85431
▁toetuste	-9.85753
▁käima	-9.85769
▁meetmed	-9.85813
▁sõja	-9.8585
▁parema	-9.85936
▁Haukanõmm	-9.8608
▁Tõesti	-9.86083
▁Paraku	-9.861
▁häid	-9.8612
lepingu	-9.86153
▁Mind	-9.86202
▁vastused	-9.86259
▁puudega	-9.86288
▁töötukassa	-9.86333
▁Marika	-9.86335
▁konkreetset	-9.864
▁analüüs	-9.86423
mat	-9.86445
▁Ra	-9.86449
▁esiteks	-9.86472
▁2018.	-9.86531
seid	-9.86577
▁Ühe	-9.86652
▁avalduse	-9.8667
Aga	-9.86691
▁ühis	-9.86743
▁samme	-9.86879
▁oktoobril	-9.87054
▁saime	-9.87105
▁Adams	-9.87116
▁perekonna	-9.87177
ba	-9.87188
▁pu	-9.87239
▁teel	-9.87266
▁investeeringuid	-9.87314
▁pakutud	-9.87326
▁üleval	-9.87332
▁2.	-9.87336
▁elab	-9.87375
komisjonilt	-9.87381
▁kokkulepe	-9.87412
tasu	-9.87417
▁teen	-9.87591
▁missiooni	-9.8764
▁täpsustav	-9.87642
▁Rootsi	-9.87644
▁tõele	-9.87714
▁viga	-9.87725
▁vajadust	-9.87796
▁esindab	-9.87925
nik	-9.87946
▁toimetuleku	-9.87981
▁muudatuse	-9.87984
▁hakanud	-9.88
▁rõhutan	-9.88001
▁Külliki	-9.88032
▁osale	-9.88049
▁elada	-9.88075
▁Lätis	-9.88119
▁novembri	-9.88131
▁kaupa	-9.88232
▁Panen	-9.88241
kulude	-9.88257
▁EKRE	-9.88281
▁tahate	-9.88291
▁hiljuti	-9.88422
▁eelarvet	-9.88455
▁teisest	-9.88482
▁küsimusega	-9.88519
▁kursis	-9.88563
▁müügi	-9.88596
▁ühiskond	-9.88719
▁esindajana	-9.88774
▁kohalikele	-9.88798
ult	-9.88833
▁Läheme	-9.88839
▁küsisin	-9.88889
dus	-9.88967
▁loo	-9.88983
▁28	-9.89001
▁põhiseadusega	-9.89007
▁3.	-9.89041
▁õigustatud	-9.89047
▁määruse	-9.89059
tavate	-9.89156
▁tundi	-9.89317
▁arusaam	-9.89318
võt	-9.89389
▁selgus	-9.89391
▁leiab	-9.89487
misi	-9.89509
▁lahendust	-9.8952
▁arvestama	-9.89535
um	-9.89576
▁toetanud	-9.89601
▁ühelt	-9.89626
tesse	-9.89721
▁Sellel	-9.89905
▁Välis	-9.89968
▁35	-9.90187
▁meist	-9.90214
▁täitmise	-9.90223
▁pika	-9.90254
lli	-9.90284
▁maakonna	-9.90287
▁19	-9.90336
▁tänaseks	-9.90431
▁huvide	-9.90431
▁tõuseb	-9.90588
▁nimekirja	-9.90768
▁ettevõtluse	-9.90886
▁kasutamine	-9.90907
▁ülesandeid	-9.90941
di	-9.90963
▁ehitada	-9.91022
▁tunnistama	-9.9105
▁Igor	-9.91089
▁eelmine	-9.91135
▁5.	-9.91146
likud	-9.9122
▁üldine	-9.91282
▁mahus	-9.91558
▁tahetakse	-9.91595
▁Rein	-9.91606
▁absoluutselt	-9.91606
▁rakendamise	-9.91661
▁32	-9.91675
▁mahu	-9.91703
tis	-9.91743
▁liit	-9.91803
▁valdkond	-9.91824
▁vastuolus	-9.91841
▁eestikeelse	-9.91866
stada	-9.91877
▁Mitte	-9.91902
süsteem	-9.91907
▁teab	-9.91915
▁meedia	-9.92073
▁Jaanus	-9.92276
▁vastuolijaid	-9.92296
▁muutmine	-9.92444
▁Rõivas	-9.92484
▁Madison	-9.92534
▁olles	-9.92589
▁otsustanud	-9.9263
R	-9.9268
▁kontrollida	-9.9269
▁51	-9.92766
▁Ülikooli	-9.9279
▁liikmesriikide	-9.92914
▁üheksa	-9.92938
▁kuuluvad	-9.92972
▁positsiooni	-9.93063
▁kindlustus	-9.93154
▁sugugi	-9.9335
maksu	-9.93374
▁eesmärki	-9.93458
Muudatus	-9.93473
▁jäetud	-9.93473
teema	-9.93508
▁kontrollKohal	-9.93739
▁vajalikud	-9.93794
luse	-9.93865
▁annavad	-9.94012
▁kaalu	-9.94178
▁olev	-9.94245
▁meelega	-9.94414
▁aita	-9.94506
▁küsite	-9.9451
▁laua	-9.94532
▁27	-9.94551
▁summad	-9.94641
▁relva	-9.94642
▁valitsusele	-9.94677
▁rahvastiku	-9.94764
▁osakaal	-9.94771
▁näidata	-9.94814
▁kavas	-9.94949
Läheme	-9.94977
Riigikogu	-9.94979
▁Viktor	-9.95134
▁selgub	-9.95136
▁konsensuslikult	-9.95144
▁koosseisus	-9.95205
mu	-9.95367
▁nõuded	-9.95386
▁rahvus	-9.95391
▁mil	-9.95421
▁kanda	-9.95446
▁vahet	-9.95494
▁jõua	-9.95496
▁puudutas	-9.95506
▁lepitud	-9.95578
▁oht	-9.95642
).	-9.95679
▁meede	-9.95704
▁miljardit	-9.95785
▁loodus	-9.95803
▁Esimese	-9.95827
▁kuue	-9.95858
▁hinnang	-9.95862
▁ametnikud	-9.95868
▁ettekanne	-9.95879
▁alustada	-9.95891
▁Va	-9.95892
▁tulumaksuvaba	-9.9596
▁23	-9.96115
nduse	-9.96124
▁22	-9.96126
▁rahu	-9.96128
▁korralduse	-9.96134
▁Riik	-9.96139
▁põhjustel	-9.96154
▁tugev	-9.96293
▁vormis	-9.96353
▁M	-9.96427
ing	-9.96534
▁töökohti	-9.96539
▁tõsi	-9.96546
▁Toobal	-9.96616
▁arve	-9.96633
▁19.	-9.96647
▁liidu	-9.9671
▁Just	-9.96863
▁Minister	-9.96866
▁tegelevad	-9.96924
▁planeeritud	-9.96967
▁vaatan	-9.97002
▁andmete	-9.97017
▁mitmes	-9.97062
▁Põhja	-9.97083
▁komisjonide	-9.97214
tanud	-9.97275
▁palgad	-9.97338
▁kellelegi	-9.97366
os	-9.97379
koha	-9.97436
▁avalikus	-9.9746
▁Hääletustulemus	-9.97463
▁seisukohal	-9.97467
▁mai	-9.97513
▁juhtumi	-9.97608
▁ülevaade	-9.97614
▁lihtsam	-9.97725
▁kirjutada	-9.97769
▁sina	-9.97819
▁jõuame	-9.97824
▁regulatsioon	-9.97867
▁lugemiseks	-9.97882
kulud	-9.97927
▁Et	-9.97936
▁mõista	-9.97954
pu	-9.98011
▁Talvik	-9.98103
▁eesmärgi	-9.98113
▁õiguste	-9.98306
▁tegime	-9.98317
▁Randpere	-9.98326
▁detsembril	-9.98358
▁8	-9.9847
▁kapitali	-9.98525
▁investeerimis	-9.9864
lo	-9.98644
Selle	-9.98685
▁kauba	-9.98762
▁liikuda	-9.98794
bu	-9.98798
▁paragrahvi	-9.98812
kaitse	-9.98813
▁tingimused	-9.98843
▁tegemise	-9.98848
▁koolide	-9.9886
▁tarbija	-9.98872
▁Igal	-9.98996
▁teemasid	-9.9901
▁erinevate	-9.99132
▁valdkonda	-9.99208
▁kesk	-9.99209
▁21.	-9.99215
stamine	-9.99319
▁veebruaril	-9.99349
▁tööl	-9.99413
eti	-9.99454
▁millel	-9.99541
▁õigeks	-9.99544
▁saalist	-9.99593
▁juhtunud	-9.99776
▁välisminister	-9.99923
▁2011.	-9.99934
▁vastuvõtmise	-9.99939
▁infot	-9.99979
▁strateegia	-9.9998
vastase	-9.99988
▁majanduskasvu	-10.0002
▁45	-10.0003
▁maal	-10.0004
▁seitse	-10.0005
to	-10.0015
▁valiku	-10.0016
▁muudatuste	-10.0017
▁kasv	-10.0025
▁seisukohad	-10.0026
▁muudetakse	-10.0029
▁kevadel	-10.0033
▁paljudes	-10.005
toetust	-10.0064
ena	-10.0068
organisatsioonid	-10.0072
▁huvitab	-10.0075
▁kohustuse	-10.0075
▁kõnes	-10.0077
aadi	-10.0083
▁süüdi	-10.0089
Euroopa	-10.0091
▁Kaheksa	-10.0092
teenuste	-10.0101
▁kõlas	-10.0111
▁Eestist	-10.0114
▁eeskätt	-10.0117
▁Tema	-10.0126
▁normaalne	-10.0132
▁jõudu	-10.0136
▁euroni	-10.0143
▁ühtse	-10.0147
▁kvaliteedi	-10.0152
▁protsenti	-10.0155
▁meditsiini	-10.0155
▁pikka	-10.0159
▁eelarvest	-10.016
▁jätkub	-10.016
mo	-10.0168
▁noor	-10.0172
▁muutma	-10.0172
▁küsimustes	-10.0173
▁Aas	-10.0175
▁küsima	-10.0176
▁põhjaliku	-10.0181
Tarmo	-10.0188
statud	-10.0189
▁jääks	-10.0195
▁oodata	-10.0197
valdkonna	-10.0202
▁omakorda	-10.0203
▁Eestit	-10.0217
Nii	-10.0221
▁poliitilist	-10.0222
▁mees	-10.0232
▁töötaja	-10.0235
kus	-10.0238
▁nõunik	-10.0239
▁lisaraha	-10.0243
▁parlamendis	-10.0247
▁protsent	-10.025
▁vajalikuks	-10.0252
▁tavaliselt	-10.0254
▁arupärimisele	-10.0259
▁asjast	-10.0262
▁anti	-10.0263
▁septembril	-10.0263
▁määr	-10.0266
▁leping	-10.027
▁Oli	-10.0272
▁R	-10.0272
▁juunil	-10.0277
ses	-10.028
▁Pevkur	-10.0281
▁7.	-10.0285
▁9	-10.0286
▁kaaluda	-10.0288
▁Artur	-10.0293
▁38	-10.0297
päeva	-10.0304
▁vahele	-10.0305
▁konkreetsed	-10.0306
ski	-10.0312
▁suurte	-10.0318
▁liikmetele	-10.0324
▁sobi	-10.0327
▁märtsil	-10.0331
▁tööta	-10.0332
▁teistele	-10.0332
▁Riigikontroll	-10.0338
▁gaasi	-10.0339
▁täitma	-10.0342
▁sageli	-10.0343
▁lähtuvalt	-10.0345
▁õigusi	-10.0345
▁tahaksin	-10.0353
▁kuula	-10.0353
▁jagada	-10.0356
▁300	-10.0357
▁L	-10.0361
▁seisukohalt	-10.0361
öö	-10.0362
▁Eestile	-10.0362
Ei	-10.0362
▁detsembri	-10.0369
liit	-10.0378
▁laual	-10.0383
▁33	-10.0383
▁niiviisi	-10.0388
▁dokument	-10.0393
tan	-10.0394
▁vastutuse	-10.0401
▁tähele	-10.0408
▁vaadanud	-10.0408
▁huvitatud	-10.0414
▁parandus	-10.0415
▁lisada	-10.0419
▁tegemata	-10.0428
▁kujuta	-10.0429
▁õppida	-10.0441
▁mõnevõrra	-10.0441
▁ametnike	-10.0444
▁valitud	-10.0446
▁määratud	-10.0453
▁Sellele	-10.0453
▁ütle	-10.0454
▁kava	-10.0455
▁piirivalve	-10.0458
like	-10.0463
▁kodanike	-10.047
▁Kolmandaks	-10.0477
▁26	-10.0483
▁puldist	-10.0484
▁ruumi	-10.0486
ub	-10.0493
▁mingite	-10.0495
no	-10.0497
▁miinimumi	-10.0499
▁Samal	-10.0503
▁suuna	-10.0509
küsimus	-10.0512
▁konkreetsete	-10.0514
misele	-10.0518
▁töötanud	-10.0536
▁aprillil	-10.0539
kond	-10.0541
▁kodakondsus	-10.0547
▁heaolu	-10.0558
▁IT	-10.0559
▁inimestest	-10.0569
▁kaitseminister	-10.0573
▁sõnum	-10.0581
▁mõelnud	-10.0591
▁karistus	-10.0603
▁4.	-10.0612
▁võimaliku	-10.0612
▁vaheaeg	-10.0612
konkurentsivõime	-10.0628
vus	-10.0632
▁Vaatame	-10.0634
▁soovite	-10.0637
▁kinnisvara	-10.0642
▁ettevõtted	-10.0646
▁tekitada	-10.0648
▁Komisjonis	-10.0658
▁debatt	-10.0665
▁Andrus	-10.0686
▁minuti	-10.0687
▁tegeleda	-10.0688
sel	-10.069
▁seadusest	-10.0694
▁eriala	-10.0704
▁vanema	-10.0704
▁fondi	-10.0708
▁Ilmselt	-10.0712
▁kogukonna	-10.0718
▁teisiti	-10.072
▁muutu	-10.0723
▁kahel	-10.0726
▁pluss	-10.0727
▁erinevalt	-10.0729
▁jaanuarist	-10.073
▁miinimum	-10.0732
asutuste	-10.0734
▁80	-10.0741
▁isa	-10.0742
▁aastani	-10.0752
Krista	-10.0756
▁toetama	-10.0757
▁Balticu	-10.0757
▁lahenda	-10.0761
▁niisama	-10.0762
▁suund	-10.077
aasta	-10.0776
▁vältida	-10.0778
▁mainisin	-10.0779
▁muidu	-10.0782
▁ministrid	-10.0787
▁võite	-10.0789
▁seadustiku	-10.0794
▁perspektiivis	-10.0795
ngu	-10.0795
▁juhtida	-10.0797
▁struktuuri	-10.0804
poolne	-10.0811
▁tahtnud	-10.0811
▁Siit	-10.0811
▁nõue	-10.0812
▁hääletamise	-10.0815
▁laiem	-10.082
▁leia	-10.0823
▁annaks	-10.084
▁prioriteet	-10.084
▁Sester	-10.0845
▁katkestada	-10.085
▁igas	-10.0857
▁tunni	-10.0861
▁tead	-10.0861
Tere	-10.0861
▁kaugele	-10.0865
▁ametisse	-10.0868
asi	-10.0876
▁omavalitsustes	-10.0876
▁võimalda	-10.0881
▁Enn	-10.0888
▁koolides	-10.0891
▁õpilaste	-10.0891
▁tegemine	-10.0907
▁lõpphääletus	-10.0908
▁6.	-10.091
▁asutuse	-10.0911
riik	-10.0912
▁teemad	-10.0916
M	-10.0917
▁Henn	-10.0937
▁piima	-10.0948
▁kuskilt	-10.0951
▁võrdse	-10.0951
▁Kuigi	-10.0953
▁tunnistada	-10.0955
▁tekivad	-10.0955
▁arendada	-10.0956
▁lipu	-10.0961
▁vahendid	-10.0961
stamise	-10.0964
▁Põldaru	-10.0967
Küsimused	-10.0967
▁tänavu	-10.0967
▁ütleksin	-10.097
▁omal	-10.097
▁juuni	-10.0977
▁tuleva	-10.0979
▁tööpäeva	-10.0979
▁kuhugi	-10.0982
▁kodaniku	-10.0984
▁rääkides	-10.0986
▁päevast	-10.0986
▁suudab	-10.0987
▁käsitlemine	-10.0989
▁20.	-10.099
▁tööjõu	-10.0994
Ning	-10.0996
▁eelnõude	-10.1003
▁37	-10.101
▁maaelu	-10.1019
▁esimesele	-10.102
▁lugenud	-10.1021
▁tekitanud	-10.1023
▁arvud	-10.1032
▁maksuvaba	-10.1037
▁kommenteerida	-10.1044
▁Mu	-10.1049
▁vähendamise	-10.1055
▁jõustumise	-10.1058
▁ela	-10.1068
▁su	-10.1073
▁piiratud	-10.1075
▁ajast	-10.1077
▁maksude	-10.108
▁põhjenda	-10.1087
▁Kaitseliidu	-10.109
▁Helmen	-10.1093
ameti	-10.1096
▁Valitsust	-10.1097
seks	-10.1106
▁kirjelda	-10.1107
▁lihtsa	-10.111
▁Saar	-10.111
20	-10.1121
▁ametis	-10.1124
▁dokumendi	-10.1127
▁siiani	-10.1127
ima	-10.1137
▁Monika	-10.114
▁20%	-10.114
▁asu	-10.1142
▁Arto	-10.1144
▁2016	-10.1144
▁menetluses	-10.1148
▁34	-10.1154
▁Kütt	-10.116
▁liikmena	-10.1164
▁lastega	-10.1166
▁klassi	-10.1166
▁Pärast	-10.1167
▁Pa	-10.117
▁täiendavalt	-10.1173
▁olulisi	-10.1178
▁rakendus	-10.1178
▁kirjutanud	-10.1182
▁ühiskonda	-10.1184
▁auväär	-10.1184
▁katse	-10.1185
▁tasub	-10.1193
▁kusjuures	-10.1198
▁jätkuvalt	-10.1198
▁..."	-10.1207
▁protsendi	-10.1212
▁peetud	-10.1214
▁Sults	-10.1214
▁uuringu	-10.1218
▁Raivo	-10.1219
▁Pärnu	-10.1223
▁piirkonnas	-10.1227
▁investeeringud	-10.1228
▁peamine	-10.1238
▁ärge	-10.124
▁sedasama	-10.1243
▁Probleem	-10.1254
▁tekiks	-10.127
▁2015	-10.1275
▁abielu	-10.1275
▁vanemad	-10.1284
▁Parlamendi	-10.1285
▁vormi	-10.129
▁70	-10.1301
▁eelnõust	-10.1303
▁istu	-10.1307
ir	-10.1307
ali	-10.131
poliitikat	-10.1314
▁liiklus	-10.1317
▁isiklik	-10.132
kindlustuse	-10.1323
ratifitseerimise	-10.1332
▁korraldamise	-10.1336
▁minul	-10.1349
▁toimib	-10.1363
▁Piirivalveameti	-10.1367
alt	-10.1367
sõna	-10.137
▁kellelgi	-10.1373
▁fraktsioonilt	-10.1375
▁Lõuna	-10.1375
▁lähenemine	-10.1376
▁29	-10.1388
▁töökohtade	-10.1389
▁reeglid	-10.139
▁vaatamata	-10.1395
▁korraga	-10.1396
▁millist	-10.1409
▁Le	-10.1412
▁lubada	-10.1413
▁3,	-10.1413
▁langetada	-10.1416
▁investeeringu	-10.142
sest	-10.1423
uks	-10.1425
toetuste	-10.1425
am	-10.1428
▁f	-10.1429
▁loogiline	-10.143
▁mälu	-10.143
▁juhtimise	-10.1432
vara	-10.1434
▁mõnel	-10.1435
▁seadusesse	-10.1444
▁palve	-10.1449
▁teatavasti	-10.145
ate	-10.1453
▁kasulik	-10.1463
▁pe	-10.1465
▁jahi	-10.1468
▁sada	-10.1472
▁partei	-10.1477
▁asjaga	-10.1478
▁Kristen	-10.1478
▁debatti	-10.1483
▁meeldi	-10.1484
▁ohtu	-10.1485
▁pidama	-10.1485
▁allkirja	-10.1491
▁paneme	-10.1492
▁kõrgem	-10.1495
▁muudab	-10.1496
▁asutuste	-10.1502
▁tulevikku	-10.1505
▁möödunud	-10.1505
Järgmine	-10.1506
▁täitmisel	-10.1507
▁kohustused	-10.1515
▁sügisel	-10.1515
▁pilt	-10.1516
▁väiksema	-10.152
olijaks	-10.152
▁Balti	-10.1521
▁registri	-10.1522
▁eelarvesse	-10.1524
kooli	-10.1526
▁tasemele	-10.1527
▁selliselt	-10.1528
▁mõtlen	-10.1529
▁piirkonna	-10.1531
▁mandaadi	-10.1534
▁poliitiliste	-10.1543
▁kool	-10.155
▁erikomisjoni	-10.1555
▁teavad	-10.1556
Aitüma	-10.1558
▁teistsugune	-10.1559
endi	-10.1571
▁maht	-10.1576
▁kutsun	-10.1579
▁Töö	-10.158
▁seadusele	-10.1595
▁Margus	-10.1596
▁linn	-10.1597
ho	-10.1598
▁taotleda	-10.1601
▁näitavad	-10.1602
▁õigusabi	-10.1602
▁esindus	-10.1603
▁tahes	-10.1603
▁seisukohast	-10.1605
▁hääletuse	-10.1608
▁edu	-10.1613
▁siinkohal	-10.1614
▁viib	-10.1615
▁saavuta	-10.1615
?""	-10.1615
▁püüame	-10.1616
▁asjaolu	-10.1617
▁puldis	-10.1622
▁põhjused	-10.1623
aeg	-10.163
▁31	-10.1632
▁lõpetatakse	-10.1636
▁juhtus	-10.1638
▁2,	-10.1652
▁ilmselgelt	-10.1656
▁toetavad	-10.1664
up	-10.1667
▁kõvasti	-10.167
▁registreeritud	-10.1673
▁Re	-10.1674
▁kurb	-10.1678
▁pääste	-10.1683
▁alt	-10.1684
▁Valdo	-10.1688
▁kindlaks	-10.1695
▁Kokk	-10.1717
sektori	-10.172
▁olulist	-10.172
▁vastava	-10.1721
▁surve	-10.1726
▁oluliseks	-10.1729
▁17.15.	-10.173
▁tekst	-10.1735
▁meeldib	-10.1735
iministeeriumi	-10.1736
▁juhtumeid	-10.1739
▁alust	-10.174
▁valimise	-10.1741
▁käesoleva	-10.1742
▁lugesin	-10.1746
▁kogemus	-10.1747
▁võrrelda	-10.1748
uma	-10.176
▁Järgmine	-10.1761
▁kulutusi	-10.1761
sama	-10.1762
▁seos	-10.1766
▁endise	-10.1767
▁reform	-10.1768
▁kasutatud	-10.177
▁jõud	-10.1777
▁taotluse	-10.1782
▁rääkisime	-10.1785
▁teadusminister	-10.1787
▁pöörduda	-10.1789
▁koostatud	-10.1789
▁vastuses	-10.1791
▁toetusi	-10.1795
kirja	-10.1799
▁ennekõike	-10.1802
▁Palo	-10.1802
▁riigigümnaasium	-10.1809
▁andmetel	-10.1813
▁soo	-10.1814
▁arusaama	-10.1819
▁tihtipeale	-10.182
hoolekande	-10.1822
▁ettevõte	-10.1826
▁inim	-10.1826
Te	-10.1827
keskus	-10.1839
▁alguse	-10.1854
▁leppida	-10.1858
kust	-10.1871
▁algusest	-10.1873
▁rea	-10.1875
▁Kesk	-10.1877
▁Juba	-10.1878
▁36	-10.1886
▁erakonnad	-10.1886
▁küsinud	-10.189
▁tubaka	-10.1893
▁mainitud	-10.1898
▁ühiselt	-10.19
▁seisab	-10.19
▁keelatud	-10.1901
kava	-10.1908
▁8.	-10.1908
väga	-10.1916
▁võimatu	-10.1917
lasi	-10.1921
▁Juhan	-10.1924
▁Selge	-10.1925
pp	-10.1927
▁küsimusest	-10.1931
▁diskussioon	-10.1933
▁turul	-10.1934
▁jaanuari	-10.1944
▁võtavad	-10.1946
▁ettepanekuga	-10.1948
▁Ettekandja	-10.195
▁küsi	-10.1954
▁konkreetseid	-10.1961
