<unk>	0
<s>	0
</s>	0
▁	-3.19296
,	-3.2115
.	-3.63139
s	-3.90978
i	-3.97906
▁on	-4.07944
t	-4.09694
l	-4.25347
e	-4.25406
a	-4.45986
▁ja	-4.51099
d	-4.56598
▁et	-4.59735
le	-4.74105
n	-4.77401
u	-4.77933
te	-4.82565
b	-4.86724
▁ei	-4.86729
▁ka	-4.87486
da	-4.8976
r	-4.9054
st	-4.92927
ma	-4.94128
ta	-4.98513
ks	-5.03367
▁see	-5.05069
id	-5.08214
se	-5.10222
me	-5.1355
▁ma	-5.14367
ne	-5.16328
!	-5.19741
k	-5.2467
o	-5.26987
▁"	-5.29007
▁kui	-5.29822
m	-5.34353
ga	-5.40605
nud	-5.43698
va	-5.45133
▁te	-5.52668
de	-5.53485
▁me	-5.55465
h	-5.60389
▁ole	-5.64835
▁selle	-5.65801
ri	-5.6742
▁seda	-5.68794
ti	-5.69847
▁siis	-5.71766
ä	-5.72607
gi	-5.74832
ku	-5.76351
▁või	-5.77845
is	-5.78493
vad	-5.79514
ü	-5.8034
▁aga	-5.81933
-	-5.84797
ki	-5.85386
▁mis	-5.90096
tu	-5.90675
õ	-5.93892
tud	-5.9478
mise	-5.95422
na	-5.95477
la	-5.96106
ni	-5.9643
▁kas	-5.96591
▁pa	-5.97806
ja	-5.99091
▁ta	-5.99536
v	-5.99662
lt	-6.04608
ra	-6.05157
ka	-6.06491
▁eelnõu	-6.08031
▁eesti	-6.09646
▁nii	-6.11569
ke	-6.13026
▁a	-6.1328
he	-6.13952
▁palun	-6.15823
li	-6.16806
▁saa	-6.16971
!"	-6.17382
1	-6.18331
▁oma	-6.18978
aitäh	-6.19288
▁väga	-6.20073
p	-6.21021
si	-6.21735
mi	-6.227
mine	-6.24862
us	-6.25857
re	-6.26037
nda	-6.28793
ge	-6.32247
▁riigikogu	-6.32536
."	-6.33936
el	-6.36303
▁oli	-6.36687
nd	-6.368
lu	-6.40714
?	-6.41308
▁vastu	-6.41441
oo	-6.43395
▁va	-6.46222
▁riigi	-6.47341
▁töö	-6.48249
vi	-6.48482
as	-6.48832
▁aasta	-6.48936
▁küsimus	-6.49551
es	-6.51181
takse	-6.52804
▁üle	-6.53783
▁pea	-6.54279
mist	-6.55136
ht	-6.56583
hi	-6.57911
▁tu	-6.588
▁k	-6.58915
▁su	-6.59254
▁ju	-6.59793
gu	-6.60422
ide	-6.61018
pe	-6.62176
▁kes	-6.62201
▁siin	-6.63146
▁aru	-6.63289
tus	-6.64135
▁pi	-6.6656
in	-6.67299
▁nende	-6.67803
▁–	-6.67953
▁hea	-6.68498
▁meie	-6.69019
▁need	-6.69288
▁üks	-6.70386
▁la	-6.71203
korra	-6.71964
ve	-6.72414
▁seaduse	-6.72645
g	-6.73215
il	-6.73319
▁mille	-6.73476
▁kõik	-6.74302
eeri	-6.75325
di	-6.75802
▁sa	-6.77129
ju	-6.77685
lik	-6.78205
▁välja	-6.78583
0	-6.7868
▁palju	-6.80493
an	-6.80831
▁meil	-6.81257
▁si	-6.81398
▁praegu	-6.81486
▁mida	-6.81532
▁p	-6.83049
▁mitte	-6.83093
▁ühe	-6.83494
selt	-6.83511
▁ra	-6.8359
f	-6.84733
ar	-6.85985
des	-6.86734
ed	-6.86936
▁ütle	-6.87093
est	-6.87244
er	-6.87741
al	-6.87851
▁oleks	-6.88182
mis	-6.88353
▁nagu	-6.89676
ha	-6.89945
▁kus	-6.90322
and	-6.90383
▁muudatus	-6.90822
liku	-6.90904
lus	-6.92114
lda	-6.92211
sa	-6.93345
▁re	-6.93772
nu	-6.94732
▁suure	-6.95211
▁minu	-6.95483
▁tule	-6.96088
hu	-6.96213
▁võib	-6.96287
▁ette	-6.96453
sti	-6.96716
▁20	-6.9685
pi	-6.96992
▁osa	-6.97424
tuse	-6.97901
use	-6.97923
▁vii	-6.98234
▁olnud	-6.98334
?"	-6.9954
võt	-6.99819
sid	-7.00873
ik	-7.01177
▁tea	-7.01299
▁li	-7.01891
ru	-7.02081
▁jä	-7.02318
du	-7.03159
▁tõ	-7.03604
▁neid	-7.03775
▁ning	-7.03855
lise	-7.04067
▁vä	-7.04192
▁teha	-7.04504
▁ko	-7.04616
▁raha	-7.04674
▁veel	-7.04878
▁täna	-7.05444
sse	-7.06267
▁teie	-7.07026
▁kuidas	-7.07155
▁euroopa	-7.07631
ud	-7.07755
sed	-7.08958
tsi	-7.09138
▁tuleb	-7.09447
▁se	-7.10056
▁kohta	-7.1108
▁sellest	-7.1133
▁võ	-7.12183
dus	-7.1248
▁kindlasti	-7.12602
maks	-7.13426
▁tee	-7.13614
▁suur	-7.1401
▁muu	-7.15236
aal	-7.15297
mu	-7.15421
ng	-7.16012
ndus	-7.16144
:	-7.16255
7	-7.1689
▁juhataja	-7.18406
▁ava	-7.18905
▁õigus	-7.18932
▁küsi	-7.19101
▁eest	-7.19159
ko	-7.19194
▁vaja	-7.19277
▁nä	-7.19362
mo	-7.1975
val	-7.20684
ele	-7.20822
ad	-7.20933
▁esita	-7.21278
▁liikme	-7.21656
▁juba	-7.22255
▁teise	-7.22754
▁mingi	-7.22833
sin	-7.22846
▁mul	-7.22919
▁küsimuse	-7.23194
▁iga	-7.23859
▁nad	-7.23993
päeva	-7.24351
▁loo	-7.24597
▁võimalik	-7.24669
▁selles	-7.24689
line	-7.25065
maa	-7.25144
▁ettekandja	-7.25347
▁vasta	-7.25867
▁to	-7.25931
pa	-7.26316
▁seadus	-7.27301
▁peaks	-7.27745
tava	-7.2823
▁ve	-7.28524
sugu	-7.28538
▁too	-7.28702
▁nüüd	-7.29047
▁2	-7.29424
▁käi	-7.2978
▁komisjoni	-7.29869
it	-7.30004
6	-7.30265
▁rohkem	-7.30619
ba	-7.30688
toetus	-7.30906
▁jõu	-7.31076
▁teema	-7.3137
valt	-7.31617
▁asja	-7.31722
▁seal	-7.3237
8	-7.32419
▁ha	-7.32479
5	-7.32905
je	-7.32947
at	-7.33353
▁kuu	-7.33564
▁vahe	-7.33671
▁soovi	-7.34353
liselt	-7.34355
▁e	-7.34493
tes	-7.34624
misel	-7.34948
▁minister	-7.34973
▁sotsiaal	-7.35315
iku	-7.35499
ngu	-7.35943
▁valitsuse	-7.35956
▁ära	-7.36081
▁lähe	-7.36102
amet	-7.36682
ettepaneku	-7.36709
▁jää	-7.3691
▁sama	-7.37557
▁küll	-7.37709
▁eri	-7.37737
▁taha	-7.38164
▁näiteks	-7.38839
miseks	-7.39173
pp	-7.39485
komisjoni	-7.39563
tada	-7.39652
kond	-7.39714
pool	-7.39855
▁tegelikult	-7.39868
▁nõu	-7.40284
▁probleem	-7.40581
nik	-7.41265
▁maksu	-7.41873
▁mu	-7.42248
pär	-7.4237
▁sellise	-7.42448
▁oleme	-7.42682
▁läbi	-7.42831
▁n	-7.43114
▁lugupeetud	-7.43787
sus	-7.44393
▁võimalus	-7.44579
▁just	-7.44704
▁teine	-7.44894
öö	-7.45308
▁all	-7.45457
2	-7.45896
likult	-7.46292
▁koha	-7.46374
▁riik	-7.46743
mas	-7.47292
▁majandus	-7.4772
▁kü	-7.48355
ro	-7.48541
▁valitsus	-7.4888
▁era	-7.491
▁kogu	-7.49409
▁arvan	-7.49459
▁saab	-7.49667
▁vaid	-7.49949
tel	-7.49983
3	-7.50537
its	-7.51018
ist	-7.51024
tele	-7.51224
▁rääki	-7.51274
▁olla	-7.51288
%	-7.51535
▁koos	-7.51536
▁sõ	-7.51791
tiiv	-7.52212
ega	-7.52227
tatud	-7.52367
4	-7.52928
ministri	-7.53024
▁tagasi	-7.53202
9	-7.53329
on	-7.53394
▁juurde	-7.53491
▁kasuta	-7.53573
or	-7.53856
▁ettepaneku	-7.54013
▁vabariigi	-7.54573
▁kokku	-7.54772
ministeeriumi	-7.5483
▁austatud	-7.55049
▁inimeste	-7.55478
▁hakka	-7.5548
▁öelda	-7.55635
tab	-7.56182
▁sest	-7.56223
▁räägi	-7.56238
▁olen	-7.5658
▁võiks	-7.57268
▁kolm	-7.57454
▁meel	-7.57489
alt	-7.57739
site	-7.57778
▁aastal	-7.58025
▁arvesta	-7.58135
▁3	-7.58355
konna	-7.58447
mata	-7.58854
▁sü	-7.59674
▁lä	-7.60337
liit	-7.60413
▁miks	-7.6051
▁aitäh	-7.61186
ent	-7.61882
kku	-7.61887
lo	-7.62087
▁ainult	-7.6316
▁arv	-7.63541
ite	-7.63659
▁kä	-7.63759
▁liidu	-7.64449
kirja	-7.6461
▁olema	-7.6482
▁ol	-7.65573
▁maa	-7.65617
komisjon	-7.65823
▁pu	-7.65899
▁selge	-7.65946
▁härra	-7.66099
▁selline	-7.66329
aeg	-7.66606
aja	-7.66638
▁peab	-7.66696
▁po	-7.6787
kse	-7.6803
▁ela	-7.68431
väär	-7.68999
olla	-7.69031
pu	-7.69194
▁istungi	-7.69495
ur	-7.69711
▁kuna	-7.69776
endi	-7.69933
▁in	-7.70407
lli	-7.70513
▁teile	-7.70761
""	-7.71127
▁esi	-7.71336
▁lisa	-7.71393
▁enam	-7.71527
▁lõ	-7.71573
▁eelarve	-7.71714
▁taga	-7.72546
▁sellega	-7.73327
▁ar	-7.73338
jate	-7.73533
del	-7.737
▁kõige	-7.74155
▁otsuse	-7.74177
▁huvi	-7.74218
▁fraktsiooni	-7.74422
▁midagi	-7.74861
▁luge	-7.74953
▁nimel	-7.75079
▁eestis	-7.75231
▁võtta	-7.75281
▁mina	-7.75473
▁ise	-7.7562
▁toeta	-7.75935
vu	-7.75959
▁puhul	-7.76451
ndu	-7.76471
▁lugemine	-7.76576
tega	-7.76653
kas	-7.76782
test	-7.7686
j	-7.77408
▁kolleegid	-7.77652
▁edasi	-7.79056
▁ajal	-7.79106
tust	-7.79159
▁lõpeta	-7.80063
▁5	-7.80481
▁eel	-7.81029
▁ega	-7.81081
mõ	-7.81244
▁kelle	-7.81269
▁ehk	-7.81416
kord	-7.81534
▁""	-7.81721
▁olemas	-7.81788
likku	-7.81789
▁soo	-7.81835
▁pr	-7.81849
▁rahva	-7.82016
▁enne	-7.82939
ö	-7.83114
koht	-7.83189
▁kooli	-7.83547
▁ees	-7.83632
▁sõna	-7.84168
▁määra	-7.84937
teenus	-7.85027
▁puudu	-7.85071
▁kinni	-7.85093
list	-7.85239
▁kohtu	-7.8531
▁sellele	-7.85448
▁poolt	-7.86223
kogu	-7.86224
▁selleks	-7.86225
▁eks	-7.86338
sime	-7.86435
▁toimu	-7.86553
▁inimesed	-7.86773
▁küsimusi	-7.86919
▁seisukoht	-7.87056
fi	-7.87366
▁peale	-7.87543
▁ikkagi	-7.87828
▁näe	-7.88055
▁eurot	-7.88137
ste	-7.88905
▁4	-7.89153
▁mõne	-7.8947
järg	-7.89818
▁ettepanek	-7.89826
▁aja	-7.89999
▁muutmise	-7.90285
▁täie	-7.90392
▁head	-7.90829
▁õige	-7.91497
▁kesk	-7.91557
▁kolleeg	-7.91746
minister	-7.91826
ots	-7.91917
am	-7.92009
▁põhi	-7.93314
▁otsusta	-7.93635
▁sisu	-7.9395
▁kon	-7.93956
ooni	-7.95326
▁vaata	-7.95662
▁kulu	-7.96258
▁anna	-7.96408
▁liige	-7.96721
▁vi	-7.96798
▁välis	-7.97265
poliitika	-7.98151
▁esimene	-7.98257
▁arutelu	-7.98568
▁sel	-7.99151
▁mõtte	-7.99205
liste	-7.99234
▁kahe	-7.9926
▁laste	-7.99597
seaduse	-7.99673
atsiooni	-7.99741
▁parem	-7.99747
▁järgmise	-8.0096
gr	-8.01006
▁põhjus	-8.0117
▁mitme	-8.01238
po	-8.015
asutus	-8.0183
jad	-8.02149
moodi	-8.02154
▁pere	-8.02821
▁juhtivkomisjon	-8.02952
▁puudutab	-8.03299
sama	-8.03306
kaitse	-8.03347
▁pole	-8.03534
▁otsus	-8.03606
▁vaba	-8.03981
▁mõju	-8.03982
▁tõesti	-8.04081
dega	-8.04401
▁kord	-8.04588
istu	-8.05126
▁pärast	-8.05173
▁üld	-8.05201
▁lihtsalt	-8.05531
▁piir	-8.05818
▁abi	-8.06011
▁kaasa	-8.0624
▁põhiseadus	-8.064
jä	-8.06754
luse	-8.06883
▁pro	-8.07052
▁saada	-8.07783
▁teiste	-8.08095
▁päris	-8.08119
▁erinev	-8.08475
menetlus	-8.08527
▁elu	-8.08562
▁esimees	-8.09119
tav	-8.09177
▁uue	-8.09269
misega	-8.09516
▁esindaja	-8.09911
▁vali	-8.10121
▁valimis	-8.10157
00	-8.10201
ngi	-8.10476
▁enda	-8.10883
▁tegevus	-8.10977
▁konkreetse	-8.10989
▁tööta	-8.11097
▁poole	-8.11266
▁loomulikult	-8.11406
▁tema	-8.11406
▁sellist	-8.11624
▁neil	-8.11718
uuri	-8.11727
tor	-8.12254
▁olukord	-8.12404
▁kaitse	-8.13137
▁saalis	-8.13245
▁omavalitsuse	-8.13512
austatud	-8.1379
no	-8.13838
▁esimese	-8.13924
▁haridus	-8.14314
▁tänu	-8.14491
▁natuke	-8.14593
▁üldse	-8.14814
stada	-8.15607
▁korda	-8.15769
▁juhtu	-8.1654
▁hästi	-8.16566
▁saanud	-8.16635
▁muutu	-8.17443
▁eesmärk	-8.17994
▁lapse	-8.18389
▁kor	-8.18425
▁sisse	-8.18479
▁ala	-8.18749
▁10	-8.19421
▁kõ	-8.19713
▁juhul	-8.1983
▁alg	-8.20033
▁luba	-8.2044
reform	-8.20498
▁piiri	-8.21215
▁millise	-8.21402
▁hääleta	-8.219
▁nimeta	-8.21962
süsteemi	-8.22437
▁omavalitsuste	-8.22575
▁võta	-8.23121
usega	-8.23381
▁miljonit	-8.23424
▁tehtud	-8.23719
▁seaduseelnõu	-8.24272
▁kõne	-8.24317
lepingu	-8.24382
▁euro	-8.24615
hääl	-8.24762
valitsus	-8.2531
▁olulise	-8.256
▁teada	-8.25667
▁jooksul	-8.25739
▁keegi	-8.25807
koha	-8.25861
▁teinud	-8.25992
▁kodu	-8.26392
▁tegemist	-8.26913
▁keele	-8.2722
▁väike	-8.27269
▁valmis	-8.2753
▁kõigi	-8.27623
▁põhja	-8.27701
▁lõpp	-8.2781
ksime	-8.28116
▁keskkonna	-8.28901
▁arva	-8.28917
▁täit	-8.28969
▁tegele	-8.29009
▁au	-8.29025
▁oluline	-8.29238
▁kahju	-8.2975
▁riigieelarve	-8.31446
▁seotud	-8.31469
▁eesistuja	-8.31639
aadi	-8.31742
▁tõsi	-8.31756
▁ühte	-8.31909
▁anda	-8.32112
▁kultuuri	-8.32204
▁rahandus	-8.3237
või	-8.32525
▁käsitle	-8.32934
▁juht	-8.33401
▁aega	-8.33408
abi	-8.33994
▁kohustus	-8.34589
▁minutit	-8.34949
laste	-8.35408
▁siia	-8.35506
▁teatud	-8.35516
aktsiis	-8.35666
▁lahenda	-8.36167
▁jaoks	-8.36173
õigus	-8.36403
▁palga	-8.37162
▁isegi	-8.37286
▁inimesi	-8.37423
▁kur	-8.37466
ministeerium	-8.3776
punkt	-8.37801
▁kehti	-8.37836
▁peaminister	-8.38232
▁investeeri	-8.38304
▁arengu	-8.38421
märk	-8.39102
määr	-8.39144
▁hääletada	-8.39149
▁riikide	-8.39612
▁täiesti	-8.40035
▁järgi	-8.40154
▁hoo	-8.40312
▁teist	-8.40579
▁tähendab	-8.40611
▁ühis	-8.40822
▁nõukogu	-8.40889
▁lah	-8.40897
▁eelmise	-8.40933
õpetaja	-8.42244
▁erakonna	-8.42587
▁algatatud	-8.42864
▁arvates	-8.42971
▁esitatud	-8.43195
▁eba	-8.43282
▁kuulu	-8.43626
▁ikka	-8.43942
▁ettekande	-8.44419
▁hinna	-8.44534
▁asu	-8.44732
▁täpselt	-8.44959
tänan	-8.451
▁arvamus	-8.45186
▁kell	-8.45666
▁tallinna	-8.46257
▁menetle	-8.46955
▁lahendus	-8.46976
▁samuti	-8.47222
▁suuna	-8.47443
▁tõepoolest	-8.47488
▁isiku	-8.47892
kom	-8.48812
▁tähelepanu	-8.48965
▁vähenda	-8.49008
▁noor	-8.49153
▁info	-8.49641
▁mõis	-8.49821
▁mõistlik	-8.50463
aasta	-8.50694
riigi	-8.50787
▁kuidagi	-8.50822
▁hä	-8.50993
▁inimese	-8.5117
▁mõni	-8.51435
▁alusta	-8.51674
kooli	-8.51846
▁summa	-8.52057
▁alati	-8.52129
▁päevakorrapunkt	-8.52874
kontroll	-8.53197
▁kohaliku	-8.53329
turu	-8.53705
valdkonna	-8.53818
nõu	-8.5406
▁sinna	-8.54068
▁minna	-8.54169
▁inimene	-8.54876
▁vähemalt	-8.54996
▁põhimõtte	-8.55099
▁koostöö	-8.55168
▁otse	-8.55674
palun	-8.55983
▁pigem	-8.56135
▁kontrolli	-8.56335
▁kuni	-8.56442
▁tegema	-8.56497
▁fraktsioon	-8.57394
▁tulemus	-8.5748
▁keskerakonna	-8.57556
▁algata	-8.57724
▁andme	-8.5775
▁teadus	-8.57929
▁vajadus	-8.59097
▁vähem	-8.59265
▁vaadata	-8.60375
pidi	-8.61583
akti	-8.61682
▁lähtu	-8.61858
▁pensioni	-8.61933
▁rahvus	-8.62086
▁ühiskonna	-8.62412
▁oska	-8.63028
▁000	-8.63207
politsei	-8.63433
▁haldus	-8.63438
▁kõnetooli	-8.63602
▁läbirääkimised	-8.63675
ettepanek	-8.63778
▁linna	-8.63981
▁järel	-8.64628
vahend	-8.6552
▁uus	-8.65908
sektori	-8.6606
▁viimase	-8.66518
▁ettevõtja	-8.66893
▁mõtle	-8.67259
▁üsna	-8.67564
▁auto	-8.6778
▁15	-8.68123
▁kolmanda	-8.68592
lugupeetud	-8.68619
▁kõigepealt	-8.69393
▁tekita	-8.6944
▁analüüsi	-8.6945
ktsioon	-8.69527
▁kirjuta	-8.69548
▁hinnangu	-8.69761
▁muidugi	-8.69857
▁milline	-8.69883
märgi	-8.69934
▁kehtesta	-8.70193
▁mõte	-8.70372
▁koalitsiooni	-8.70523
▁näita	-8.71462
▁19	-8.71655
▁parlamendi	-8.71838
▁alkoholi	-8.7197
▁seetõttu	-8.72023
süsteem	-8.7285
▁rakenda	-8.7322
▁samm	-8.73488
pääs	-8.73519
▁üht	-8.73593
suur	-8.73698
positsioon	-8.73753
▁arupärimise	-8.74183
▁seisukoha	-8.74318
▁mitu	-8.74992
–	-8.75405
▁kohalike	-8.75839
▁raske	-8.75904
▁ümber	-8.76833
▁sõltu	-8.76995
protsess	-8.7739
▁kõrge	-8.77502
▁nelja	-8.77787
seadus	-8.78046
▁võetud	-8.78078
▁täp	-8.78286
▁alusel	-8.78494
▁juhatus	-8.78567
▁maailma	-8.78771
▁plaani	-8.79583
▁tõttu	-8.79724
▁finants	-8.80011
fondi	-8.80012
▁tõsta	-8.80137
▁ilmselt	-8.80211
▁hakata	-8.80473
▁tulevikus	-8.80728
▁täpsusta	-8.81541
ants	-8.81665
hääletustulemuse	-8.83411
▁väikse	-8.8375
▁jätku	-8.84098
▁tarbi	-8.85324
▁loodan	-8.85782
▁öelnud	-8.86169
▁12	-8.86446
▁hääletusele	-8.86504
▁voli	-8.88072
organisatsioon	-8.88381
▁varem	-8.88739
projekt	-8.88869
▁umbes	-8.89318
tegevus	-8.89696
programm	-8.9001
▁jätka	-8.90197
▁usun	-8.90236
valdkond	-8.91448
▁proua	-8.91528
▁tugev	-8.91902
▁hinda	-8.92787
▁selgita	-8.92963
▁toimi	-8.93574
▁tulnud	-8.93616
▁asju	-8.9371
▁tulumaksu	-8.93775
haridus	-8.94503
▁tuua	-8.95403
▁tervise	-8.95595
▁tulla	-8.95807
pension	-8.95877
keskus	-8.95907
töötaja	-8.96137
▁kutsu	-8.96234
▁paranda	-8.97051
jõu	-8.97125
küsimus	-8.9767
▁laeku	-8.97838
▁konsensus	-8.97926
▁eraldi	-8.9845
▁andres	-8.98787
▁16	-8.99175
▁hoopis	-8.99378
▁läbirääkimisi	-9.00033
▁helme	-9.0025
▁eelkõige	-9.00313
▁õiguskantsler	-9.01157
▁arusaam	-9.01226
▁ehita	-9.01571
poliitilise	-9.01726
▁kümme	-9.01772
▁leia	-9.01898
▁nädala	-9.02237
norm	-9.02643
▁laiem	-9.02651
▁põllumajandus	-9.02758
▁reformierakonna	-9.03478
▁tundub	-9.03699
▁rõhu	-9.04313
▁õnne	-9.0439
▁saavuta	-9.04689
▁kõrval	-9.05274
▁meetme	-9.06119
▁isiklik	-9.06157
kohaloleku	-9.06374
▁põllu	-9.06859
▁seoses	-9.06897
▁joo	-9.07081
▁elektri	-9.07233
koormus	-9.08405
▁leidnud	-9.08526
▁tunnista	-9.08746
▁mäleta	-9.09089
▁ettevõtlus	-9.09631
▁lõpphääletus	-9.09895
▁tegutse	-9.10011
▁pöördu	-9.10358
▁julgeoleku	-9.11135
▁hulk	-9.11453
gümnaasium	-9.11683
▁müü	-9.13146
▁esimehe	-9.1343
struktuur	-9.13744
▁kodakondsus	-9.14831
▁reguleeri	-9.1544
atsioon	-9.1569
vorm	-9.16093
periood	-9.16135
▁hetkel	-9.16216
▁jaanuari	-9.16422
▁ennast	-9.16422
▁tingimus	-9.17123
▁moodusta	-9.1871
▁tervik	-9.19147
▁kõnesoove	-9.19258
▁osuta	-9.19344
▁inimest	-9.19639
▁miljoni	-9.19767
▁hulgas	-9.19767
▁seletuskirja	-9.20621
▁juures	-9.20712
▁tasemel	-9.21156
▁planeeri	-9.21743
▁jüri	-9.21786
▁lõpuks	-9.22179
▁energia	-9.22221
muudatus	-9.22283
▁ülesanne	-9.22702
▁ühine	-9.22834
▁tutvusta	-9.22877
▁järelevalve	-9.23405
▁kaitseväe	-9.24157
▁lisaaega	-9.24341
prognoos	-9.25005
▁äär	-9.25072
spetsialist	-9.25589
▁roll	-9.25929
rahanduskomisjon	-9.26171
▁rahastamis	-9.27274
päev	-9.27352
▁praktika	-9.27593
▁vabaerakonna	-9.28703
▁öeldud	-9.29122
partner	-9.29545
kaubandus	-9.30014
▁taotle	-9.30251
▁tervishoiu	-9.30485
▁edaspidi	-9.30912
"	-10.3184
