<unk>	0
<s>	0
</s>	0
▁	-3.05906
,	-3.26797
.	-3.68787
i	-3.90687
s	-3.95791
t	-3.99288
e	-4.00535
▁on	-4.149
a	-4.31522
l	-4.31638
u	-4.53044
d	-4.56405
▁ja	-4.64164
▁et	-4.6566
le	-4.70365
te	-4.83027
da	-4.85857
n	-4.90309
ma	-4.93469
r	-4.93677
b	-4.94195
▁ei	-4.95494
st	-5.00123
▁ka	-5.01427
se	-5.04256
ks	-5.04897
h	-5.09532
id	-5.12577
ta	-5.18521
k	-5.25026
!	-5.25388
me	-5.25663
m	-5.26176
ga	-5.32635
ne	-5.3293
o	-5.3338
▁"	-5.34658
▁see	-5.38257
ä	-5.43503
va	-5.46782
tu	-5.50261
▁te	-5.55121
gi	-5.55732
ti	-5.5812
ku	-5.59441
nud	-5.60128
▁kui	-5.63651
ri	-5.65414
▁ole	-5.71555
de	-5.72375
is	-5.75421
ja	-5.75542
ü	-5.77691
▁siis	-5.80132
▁seda	-5.82529
▁selle	-5.82806
▁me	-5.83465
õ	-5.83935
vad	-5.85291
v	-5.85652
▁ma	-5.85811
el	-5.88268
ra	-5.90351
-	-5.90444
tud	-5.90683
▁või	-5.90963
ka	-5.9677
lt	-5.99387
mise	-6.01436
na	-6.02014
la	-6.02084
in	-6.02854
▁Ma	-6.03458
ni	-6.04956
ge	-6.06434
si	-6.07142
▁p	-6.07436
▁mis	-6.08773
al	-6.11057
us	-6.11811
ki	-6.12025
oo	-6.12882
li	-6.17113
p	-6.19059
mi	-6.22305
▁eelnõu	-6.2289
!"	-6.23029
il	-6.24437
Aitäh	-6.2445
▁Eesti	-6.24588
1	-6.24601
▁saa	-6.26383
ud	-6.26492
mine	-6.26641
re	-6.26662
▁oma	-6.26925
▁väga	-6.29849
as	-6.30966
ke	-6.34321
vi	-6.353
▁aga	-6.36901
▁ta	-6.38366
▁Riigikogu	-6.38384
."	-6.39581
he	-6.40284
▁pa	-6.40741
▁oli	-6.41486
▁nii	-6.43765
tus	-6.43834
▁k	-6.4599
es	-6.46052
▁E	-6.46142
gu	-6.46555
▁a	-6.46585
?	-6.46956
ar	-6.49916
▁vastu	-6.50533
▁See	-6.52361
▁töö	-6.53
▁A	-6.5391
▁kas	-6.54545
it	-6.54547
▁S	-6.55352
▁aasta	-6.55947
g	-6.56431
mu	-6.56752
▁la	-6.571
takse	-6.57986
mist	-6.60077
▁tea	-6.6078
▁küsimus	-6.61506
pi	-6.61731
▁üle	-6.61862
▁ju	-6.62534
nd	-6.62589
ide	-6.62723
ve	-6.66491
nda	-6.6753
▁palun	-6.68415
▁aru	-6.68798
lu	-6.68998
▁pea	-6.69083
an	-6.6959
dus	-6.69622
▁riigi	-6.70453
ik	-6.70629
ru	-6.70866
▁P	-6.71115
ju	-6.71238
▁su	-6.721
▁kes	-6.7225
▁–	-6.73676
est	-6.7376
di	-6.74549
▁va	-6.74898
▁Kui	-6.77335
lik	-6.78604
▁M	-6.78873
▁seaduse	-6.80368
or	-6.80554
▁nende	-6.81116
and	-6.81354
▁ko	-6.81536
▁siin	-6.8201
▁Aga	-6.8248
ol	-6.82674
selt	-6.83019
▁mille	-6.83201
0	-6.84462
▁välja	-6.849
▁Te	-6.86837
▁K	-6.87475
des	-6.87916
sa	-6.87942
sti	-6.8811
▁üks	-6.8827
mis	-6.88379
▁palju	-6.89134
pe	-6.89153
su	-6.8951
▁meie	-6.89975
▁kõik	-6.90684
eri	-6.91223
liku	-6.91444
▁mitte	-6.91518
tuse	-6.92481
ndus	-6.93189
▁need	-6.9321
▁oleks	-6.93529
▁Kas	-6.93533
ist	-6.93646
▁tõ	-6.94392
ab	-6.95413
▁mida	-6.95507
lise	-6.9573
ha	-6.96219
▁ütle	-6.96462
▁T	-6.96529
ng	-6.96927
du	-6.97283
tada	-6.97969
konna	-6.9809
▁jä	-6.98157
line	-6.98408
ed	-6.99001
sed	-6.99948
▁ühe	-7.00452
sid	-7.00505
▁hea	-7.00706
use	-7.00827
▁esita	-7.01168
▁kus	-7.01306
▁20	-7.02547
▁lii	-7.0291
val	-7.03047
▁Me	-7.03508
▁ette	-7.03551
▁sa	-7.03559
▁vaja	-7.03774
▁olnud	-7.03782
▁V	-7.04272
▁eest	-7.04493
?"	-7.05187
▁meil	-7.05351
võt	-7.05432
▁osa	-7.05619
▁tule	-7.05865
▁praegu	-7.06337
▁re	-7.07838
ida	-7.09193
▁muudatus	-7.09279
▁I	-7.09991
▁vii	-7.10127
▁suure	-7.10236
▁teha	-7.10427
▁nä	-7.1056
er	-7.11206
ega	-7.12168
ngu	-7.12248
▁raha	-7.12267
▁ning	-7.12338
nu	-7.12894
L	-7.13679
enda	-7.13776
▁Euroopa	-7.14071
sse	-7.14116
f	-7.144
▁nagu	-7.15774
▁veel	-7.15837
korra	-7.16488
▁võib	-7.16603
▁neid	-7.16681
▁kohta	-7.16745
ad	-7.17218
j	-7.17545
6	-7.18962
▁tuleb	-7.18991
▁Palun	-7.19781
▁koha	-7.19812
▁loo	-7.20021
▁N	-7.207
ime	-7.21167
▁täna	-7.21692
:	-7.21902
ele	-7.21937
mas	-7.22311
eks	-7.22802
▁nõu	-7.23004
▁muu	-7.23252
▁peaks	-7.23614
▁si	-7.2415
▁vä	-7.24571
▁juhataja	-7.24691
lus	-7.24744
▁teie	-7.24894
▁Ka	-7.2541
sin	-7.25677
▁suur	-7.26111
▁sellest	-7.26958
▁tee	-7.27224
▁Ja	-7.27477
▁liikme	-7.27529
hu	-7.27757
▁küsi	-7.27808
▁õigus	-7.27824
▁arv	-7.28109
tava	-7.28391
kord	-7.28472
▁võimalik	-7.3036
▁juba	-7.31059
▁mingi	-7.3116
▁küsimuse	-7.31415
ba	-7.3199
nik	-7.32427
ko	-7.32541
öö	-7.32593
on	-7.32686
▁O	-7.32722
tsi	-7.33897
õi	-7.34031
▁ise	-7.34152
päeva	-7.34403
▁otsus	-7.34541
▁2	-7.35486
▁ettekandja	-7.35493
▁seadus	-7.35696
nn	-7.35814
liselt	-7.35891
▁vasta	-7.35934
▁käi	-7.36475
tes	-7.36568
üh	-7.36776
toetus	-7.37064
komisjoni	-7.37247
sioon	-7.37527
▁jõu	-7.37611
pp	-7.37672
5	-7.37985
8	-7.38066
▁teema	-7.38479
pa	-7.38588
▁Selle	-7.38636
▁asja	-7.38693
▁kuidas	-7.39169
▁kindlasti	-7.39573
▁Hea	-7.40451
▁iga	-7.40802
ndi	-7.41099
tiiv	-7.41169
▁ava	-7.41453
M	-7.42021
▁ära	-7.42139
▁selles	-7.42163
K	-7.42204
▁nad	-7.42272
7	-7.42306
kogu	-7.43964
▁soovi	-7.44048
valt	-7.4432
▁R	-7.44483
▁võ	-7.45256
maks	-7.45359
▁jää	-7.45494
▁minister	-7.45517
▁piir	-7.46684
▁minu	-7.47002
▁lähe	-7.47312
▁kell	-7.47598
ettepaneku	-7.476
▁vahe	-7.47661
▁teise	-7.47723
ent	-7.47873
ro	-7.47883
▁era	-7.47934
misel	-7.48325
taja	-7.48656
▁taha	-7.49187
▁probleem	-7.5027
kaitse	-7.50348
▁võimalus	-7.50764
2	-7.50975
▁Ko	-7.5163
▁kokku	-7.51677
site	-7.51679
likult	-7.51784
Ü	-7.52087
▁seal	-7.52097
▁eel	-7.5309
▁rohkem	-7.53167
tatud	-7.5342
tab	-7.53743
▁pro	-7.54581
▁oleme	-7.55067
▁arvan	-7.55421
3	-7.55614
▁õ	-7.55628
▁saab	-7.55645
▁komisjoni	-7.55756
miseks	-7.55936
ust	-7.55942
▁vaid	-7.56085
alt	-7.56455
sime	-7.56786
%	-7.57182
▁sellise	-7.57189
laste	-7.57274
▁all	-7.57296
▁olla	-7.57319
pu	-7.57381
▁po	-7.57458
▁riik	-7.57632
▁eri	-7.57648
4	-7.58068
ho	-7.58248
▁võiks	-7.58411
tel	-7.58925
9	-7.58976
▁koos	-7.59059
▁maksu	-7.5907
▁juurde	-7.59299
▁tagasi	-7.59563
tele	-7.60142
pärast	-7.60309
▁kasuta	-7.60508
ministri	-7.60715
▁H	-7.60882
▁too	-7.60984
rg	-7.61169
▁ettepaneku	-7.6132
▁Vabariigi	-7.61703
pool	-7.619
▁hakka	-7.62086
▁Sa	-7.62243
▁inimeste	-7.62325
▁öelda	-7.62417
tamise	-7.62678
ministeeriumi	-7.62833
▁küll	-7.62863
▁näiteks	-7.62869
▁Nii	-7.62899
aeg	-7.63036
▁Va	-7.63505
▁kogu	-7.6369
▁läbi	-7.63809
sus	-7.64125
kku	-7.64287
▁aastal	-7.64496
ite	-7.64515
▁3	-7.64622
▁meel	-7.6487
▁räägi	-7.65333
▁just	-7.65941
▁majandus	-7.65955
▁tegelikult	-7.65963
▁ha	-7.65991
▁maks	-7.66118
mata	-7.66717
▁nüüd	-7.66898
ettepanek	-7.67037
▁arvesta	-7.67228
je	-7.67711
kirja	-7.68165
▁hääleta	-7.68172
▁sõ	-7.698
▁kuul	-7.70242
mõ	-7.70361
▁Ta	-7.70399
▁teine	-7.70584
▁olema	-7.70588
▁lisa	-7.70698
▁sü	-7.70728
lli	-7.70738
▁ainult	-7.71089
▁sest	-7.71461
lo	-7.71564
▁kesk	-7.71608
▁to	-7.72156
▁kõige	-7.72214
maa	-7.72425
▁olen	-7.72822
▁peab	-7.73843
J	-7.74201
olla	-7.74607
▁kä	-7.74615
väär	-7.75294
▁kon	-7.75794
▁ve	-7.76027
ö	-7.76044
▁Liidu	-7.76186
""	-7.76191
jate	-7.76295
▁selge	-7.76533
▁mul	-7.76738
▁ela	-7.76938
▁ala	-7.77084
mä	-7.77147
▁Eestis	-7.77504
A	-7.77898
▁kolm	-7.78311
del	-7.79481
▁alus	-7.79766
tegevus	-7.79773
▁maa	-7.80026
▁taga	-7.80072
▁eelarve	-7.80098
nne	-7.80124
uuri	-7.80613
komisjon	-7.80726
E	-7.809
▁võtta	-7.81018
▁selline	-7.81173
▁valitsus	-7.81348
▁fraktsiooni	-7.81613
amet	-7.81623
kas	-7.82095
▁puhul	-7.82097
▁lugemine	-7.82165
▁huvi	-7.82297
▁toeta	-7.82378
▁enam	-7.8239
▁midagi	-7.82679
▁sama	-7.83304
test	-7.83524
▁Aitäh	-7.839
▁sotsiaal	-7.83929
S	-7.84423
pär	-7.84948
tust	-7.84956
▁härra	-7.85135
▁istungi	-7.85135
▁kolleegid	-7.85293
list	-7.85316
▁ajal	-7.85501
▁otsuse	-7.85883
tega	-7.86265
õpe	-7.8688
▁5	-7.87045
▁edasi	-7.87233
endi	-7.87804
likku	-7.87852
▁olemas	-7.8801
▁""	-7.88017
▁korral	-7.88742
▁sellega	-7.89131
po	-7.90476
form	-7.9101
teenus	-7.9104
koht	-7.91213
▁teile	-7.91275
▁Lugupeetud	-7.91854
▁puudu	-7.92069
▁sõna	-7.92438
atsiooni	-7.92751
▁ees	-7.92804
▁seisukoht	-7.92906
▁toimu	-7.92978
▁aja	-7.93582
minister	-7.93742
▁kinni	-7.94002
▁Ra	-7.94028
▁eurot	-7.94042
▁ikkagi	-7.9418
▁hinna	-7.94204
▁kooli	-7.94215
▁para	-7.9479
▁Ju	-7.94961
fi	-7.95047
▁4	-7.95533
haridus	-7.95635
▁üht	-7.9597
▁muutmise	-7.95995
▁poolt	-7.96029
▁Li	-7.96278
▁nimel	-7.96423
▁näe	-7.96897
T	-7.97594
▁täie	-7.9784
▁sellele	-7.97928
▁enne	-7.98034
▁ehk	-7.98313
▁inimesed	-7.98378
▁lõpeta	-7.99151
▁õige	-7.99596
▁lõpp	-7.99735
▁kohtu	-7.99901
ots	-8.00695
▁Minu	-8.01644
tanud	-8.01822
liste	-8.02475
tame	-8.02679
▁kolleeg	-8.02768
▁peale	-8.02773
▁kulu	-8.02895
sama	-8.02933
▁määra	-8.03217
▁ega	-8.03304
▁valitsuse	-8.03741
▁küsimusi	-8.03752
liit	-8.03857
▁kuu	-8.0412
▁mõne	-8.04353
▁Austat	-8.04589
▁sisu	-8.04756
poliitika	-8.04786
▁kuna	-8.0489
▁mõtte	-8.0507
▁parem	-8.05106
▁põhi	-8.05371
seaduse	-8.05585
▁rahva	-8.06391
▁Ku	-8.06421
▁sel	-8.071
▁selleks	-8.07696
moodi	-8.07801
kond	-8.08139
▁miks	-8.08514
▁arutelu	-8.08614
▁anna	-8.08924
▁puudutab	-8.0899
R	-8.09232
tan	-8.09321
▁mõju	-8.10316
▁Mis	-8.1132
▁mitme	-8.11665
▁põhjus	-8.11879
tav	-8.1194
▁pere	-8.12073
▁kaasa	-8.12502
▁pole	-8.12703
▁teiste	-8.12752
▁Pa	-8.12844
▁vaata	-8.13255
▁saada	-8.13581
▁tööta	-8.14384
▁esimees	-8.14862
▁välis	-8.15124
U	-8.15157
▁vali	-8.15354
00	-8.15379
▁esindaja	-8.15652
suguse	-8.1579
▁kõne	-8.15833
▁kahe	-8.16048
menetlus	-8.16214
▁kiir	-8.16738
▁järgmise	-8.16764
▁elu	-8.16847
järg	-8.17309
▁erinev	-8.17356
▁poole	-8.17461
dega	-8.17493
▁lihtsalt	-8.17639
▁päris	-8.18243
▁tund	-8.18532
Austat	-8.18841
▁uue	-8.19358
▁tähenda	-8.19367
Hea	-8.19729
▁saalis	-8.1982
▁tõesti	-8.19977
▁konkreetse	-8.20433
▁olukord	-8.20761
▁omavalitsuse	-8.21074
▁korda	-8.21101
▁valimis	-8.21219
▁üldse	-8.21274
▁pr	-8.21359
▁põhiseadus	-8.21604
▁saanud	-8.21728
▁Mul	-8.21827
▁täpse	-8.21873
▁Valitsuse	-8.21914
▁tänu	-8.22891
▁natuke	-8.23027
Suur	-8.23158
kooli	-8.2317
▁juhtu	-8.23448
▁neil	-8.24225
▁üld	-8.24282
▁hästi	-8.24319
▁muutu	-8.24774
▁sisse	-8.25269
▁10	-8.25379
▁sellist	-8.25849
▁asu	-8.26853
▁lapse	-8.27101
vus	-8.27236
valitsus	-8.27373
▁Riigi	-8.27532
V	-8.27858
▁Seda	-8.27933
▁vaba	-8.28723
süsteemi	-8.2907
▁miljonit	-8.29072
▁juhul	-8.29272
▁esimene	-8.2974
▁tehtud	-8.29752
▁luba	-8.30057
▁omavalitsuste	-8.30352
▁soo	-8.30374
▁asi	-8.30455
▁eesmärk	-8.3084
▁jooksul	-8.31386
võrd	-8.31487
▁teinud	-8.3166
▁olulise	-8.32345
▁järel	-8.32645
▁nimeta	-8.32686
▁euro	-8.3298
P	-8.33325
lepingu	-8.33639
▁esimese	-8.3451
▁tegele	-8.3522
▁valmis	-8.35368
▁täit	-8.35603
aadi	-8.35611
▁väike	-8.36842
▁seotud	-8.37165
▁keegi	-8.37272
▁anda	-8.37278
▁eesistuja	-8.37445
▁keele	-8.37728
luse	-8.37748
▁kodu	-8.37776
▁alg	-8.37837
märk	-8.37852
▁seaduseelnõu	-8.38474
▁kõigi	-8.38529
▁juht	-8.387
▁käsitle	-8.391
▁aega	-8.39986
▁oluline	-8.40164
▁minutit	-8.40591
▁kohustus	-8.41038
või	-8.4112
▁riigieelarve	-8.41459
▁jaoks	-8.418
▁lahenda	-8.42035
▁La	-8.42925
▁mina	-8.43374
õigus	-8.4349
▁inimesi	-8.43763
▁võta	-8.44109
▁tasu	-8.44143
aktsiis	-8.44159
koha	-8.4418
▁palga	-8.44583
▁lugemise	-8.44863
ministeerium	-8.4488
▁millise	-8.45816
▁järgi	-8.45854
▁riikide	-8.46051
▁Sotsiaal	-8.4616
määr	-8.46182
punkt	-8.47129
▁siia	-8.47365
)	-8.47477
▁investeeri	-8.48261
▁arvates	-8.4852
▁peaminister	-8.48533
▁algatatud	-8.4858
▁täiesti	-8.48963
nõu	-8.49201
▁seis	-8.49642
▁mo	-8.49706
▁kehti	-8.49708
▁ühis	-8.49863
(	-8.49946
kindlus	-8.50169
▁eba	-8.50242
▁tegemist	-8.50253
▁kur	-8.5033
B	-8.50628
▁hoo	-8.51705
▁Tallinna	-8.51904
▁ikka	-8.52373
▁lõpu	-8.52477
I	-8.52981
▁arvamus	-8.53076
▁menetle	-8.53178
▁arengu	-8.53179
▁suuna	-8.53237
▁põhja	-8.53425
▁kahju	-8.53451
▁Need	-8.5391
hääletus	-8.54223
▁lahendus	-8.54488
▁isiku	-8.54626
Komisjon	-8.54717
▁vähenda	-8.54971
c	-8.55179
▁tähelepanu	-8.55834
▁lugupeetud	-8.56153
▁kultuuri	-8.56622
▁Eelnõu	-8.56751
▁ettekande	-8.56858
▁mõistlik	-8.57451
kontroll	-8.57715
kül	-8.57851
▁kuidagi	-8.57971
aasta	-8.5804
▁Mina	-8.58116
▁mõis	-8.58629
▁luge	-8.58867
▁summa	-8.58923
▁Kuidas	-8.59023
▁inimese	-8.59219
▁päevakorrapunkt	-8.59748
valdkonna	-8.59975
▁minna	-8.60082
ettevõtja	-8.60264
erakond	-8.6031
▁noor	-8.61054
Palun	-8.61078
▁juhtivkomisjon	-8.61282
▁Praegu	-8.61596
▁ameti	-8.61724
▁fraktsioon	-8.62062
▁tegema	-8.62227
▁Keskerakonna	-8.63203
▁Nüüd	-8.63684
▁rääkida	-8.6373
▁Nagu	-8.6413
▁otse	-8.64617
▁inimene	-8.65047
▁koostöö	-8.6526
▁austatud	-8.65538
▁sinna	-8.65578
sugune	-8.65612
▁loomulikult	-8.65677
▁vähem	-8.65925
▁tulemus	-8.66066
▁kontrolli	-8.66078
ants	-8.6635
▁vaadata	-8.66353
▁vähemalt	-8.6644
▁panna	-8.66767
▁Kesk	-8.67388
▁kuni	-8.67398
kondade	-8.67738
▁tulu	-8.68576
▁000	-8.68856
eerida	-8.68999
▁kõnetooli	-8.69347
▁mõni	-8.69445
▁info	-8.69783
▁ühiskonna	-8.70118
seadus	-8.70147
▁Meie	-8.70201
▁põhimõtte	-8.70298
▁pensioni	-8.70336
▁läbirääkimised	-8.7074
▁tohi	-8.70786
▁oska	-8.71265
Tänan	-8.7133
▁lähtu	-8.71481
sektori	-8.71829
aalne	-8.71836
▁põllu	-8.71904
▁mure	-8.72597
▁Miks	-8.72669
▁algata	-8.72811
▁tuli	-8.73652
N	-8.73665
Lugupeetud	-8.73702
▁15	-8.73773
▁haldus	-8.74227
▁tekita	-8.75334
▁kirjuta	-8.75814
▁üsna	-8.75845
▁kehtesta	-8.76333
▁analüüsi	-8.76916
▁19	-8.77304
▁mõtle	-8.77409
▁näita	-8.7805
▁Siin	-8.7814
▁mõte	-8.78966
▁rakenda	-8.79293
▁rääkis	-8.79346
▁samm	-8.79362
süsteem	-8.79402
positsioon	-8.79427
vahend	-8.79502
▁pigem	-8.80074
▁seisukoha	-8.80181
hääl	-8.80195
▁rahvus	-8.80208
▁koalitsiooni	-8.80442
–	-8.80455
▁alkoholi	-8.81105
juures	-8.81338
▁ümber	-8.83118
▁Kindlasti	-8.83202
O	-8.8366
▁võetud	-8.83725
▁linna	-8.83879
protsess	-8.83922
▁raske	-8.84018
▁rahasta	-8.84098
▁rahu	-8.84143
Mart	-8.84334
▁tõepoolest	-8.84352
▁kõrge	-8.84776
Rohkem	-8.84946
▁sõltu	-8.85259
▁kohalike	-8.85358
▁tõttu	-8.85397
▁viimase	-8.85661
▁plaani	-8.86491
▁tõsta	-8.87096
▁samuti	-8.8815
▁hakata	-8.88278
▁tulevikus	-8.89443
▁juhatus	-8.89563
Hääletustulemuse	-8.90098
pääs	-8.90563
▁väikse	-8.90888
eeritud	-8.91114
▁maailma	-8.91167
▁jätku	-8.91228
▁öelnud	-8.91846
▁12	-8.92096
▁Rahandus	-8.92151
▁täpsusta	-8.92548
▁parlamendi	-8.93347
▁Valitsus	-8.93633
▁hääletusele	-8.93694
▁17	-8.94381
rahanduskomisjon	-8.94638
▁voli	-8.94968
fondi	-8.95157
▁tarbi	-8.95533
projekt	-8.95628
konsensus	-8.96609
programm	-8.96832
▁kolmanda	-8.97078
▁muidugi	-8.97184
▁tugev	-8.97496
▁arupärimise	-8.97602
jää	-8.99044
▁tulnud	-8.99201
▁nelja	-8.99204
▁hinda	-8.99236
▁umbes	-8.99553
▁toimi	-8.99641
▁varem	-9.00459
valdkond	-9.00627
▁Venemaa	-9.00942
▁tuua	-9.01431
▁tulla	-9.01918
organisatsioon	-9.01979
▁tulumaksu	-9.02352
▁selgita	-9.02516
▁Täna	-9.03211
pension	-9.03383
▁usun	-9.03995
▁ilmselt	-9.04363
▁Andres	-9.04432
▁hoopis	-9.05862
▁Helme	-9.05932
Härra	-9.06346
▁eraldi	-9.07344
▁finants	-9.07833
▁arusaam	-9.08015
▁ehita	-9.0802
▁Kõik	-9.0806
poliitilise	-9.09055
▁Reformierakonna	-9.09234
▁saavuta	-9.10476
▁kutsu	-9.12066
▁kõrval	-9.12245
▁Loomulikult	-9.12506
▁meetme	-9.13036
keskus	-9.13554
koormus	-9.14167
▁isiklik	-9.14269
▁Tegelikult	-9.14318
▁Küll	-9.15792
▁rõhu	-9.15813
▁tegutse	-9.162
▁kümme	-9.16238
demokraatliku	-9.16315
▁eelkõige	-9.16704
▁Läti	-9.17135
▁hulk	-9.17486
▁tunnista	-9.17999
▁pöördu	-9.18197
▁läinud	-9.19111
▁esimehe	-9.19112
▁elektri	-9.19431
▁läbirääkimisi	-9.19631
▁õiguskantsler	-9.19792
▁müü	-9.20197
▁ettevõtlus	-9.20886
struktuur	-9.21413
▁reguleeri	-9.21782
▁ennast	-9.22234
periood	-9.22733
▁Näiteks	-9.22936
▁mäleta	-9.22984
▁kodakondsus	-9.23019
▁jaanuari	-9.23519
▁võimalda	-9.23563
▁moodusta	-9.24652
energia	-9.25075
▁hulgas	-9.25414
▁osuta	-9.25564
▁tervik	-9.25641
▁miljoni	-9.25711
▁Kõigepealt	-9.25926
▁tasemel	-9.26796
▁hetkel	-9.27347
▁Jüri	-9.27825
▁ülesanne	-9.28657
▁planeeri	-9.29363
H	-9.32828
"	-10.371
