<unk>	0
<s>	0
</s>	0
,	-2.78257
.	-3.27172
▁on	-3.6681
▁ja	-4.16239
▁et	-4.16871
▁ei	-4.4626
▁	-4.47283
s	-4.74496
!	-4.76507
▁"	-4.85485
▁see	-4.92017
t	-4.94386
▁ka	-4.96024
d	-5.00098
st	-5.13458
▁kui	-5.21606
e	-5.27228
le	-5.28088
l	-5.3309
▁seda	-5.34348
▁siis	-5.38431
i	-5.3896
▁ole	-5.40372
-	-5.41297
ga	-5.42007
▁selle	-5.48483
▁me	-5.4894
▁ma	-5.55157
ks	-5.60905
▁mis	-5.63332
▁või	-5.66306
▁Ma	-5.73108
!"	-5.73901
Aitäh	-5.78765
▁väga	-5.80534
te	-5.80547
▁Eesti	-5.82379
▁aga	-5.87233
▁eelnõu	-5.88225
."	-5.91825
▁Riigikogu	-5.97754
id	-5.98177
▁oma	-5.98879
?	-5.9918
▁te	-6.10161
▁See	-6.11767
▁oli	-6.11921
da	-6.16722
▁nii	-6.19123
▁palun	-6.19285
b	-6.21704
ma	-6.22764
▁–	-6.24067
▁kes	-6.25726
▁kas	-6.29312
▁Aga	-6.32764
▁Kui	-6.34895
lt	-6.3636
▁siin	-6.37119
▁meie	-6.40709
▁mitte	-6.4237
▁Kas	-6.44375
▁need	-6.45401
▁mida	-6.46519
▁välja	-6.47987
▁küsimus	-6.4837
de	-6.48397
ud	-6.49996
me	-6.51247
▁üle	-6.53539
a	-6.54011
▁olnud	-6.54612
▁seaduse	-6.55107
n	-6.55368
?"	-6.5614
▁oleks	-6.58265
ne	-6.61828
▁ning	-6.6318
▁palju	-6.64435
ta	-6.64466
vad	-6.64922
gi	-6.65068
▁võib	-6.65474
▁ta	-6.65935
▁vastu	-6.67872
▁neid	-6.67992
▁nagu	-6.68082
nud	-6.68764
▁kohta	-6.69621
mine	-6.69698
▁Palun	-6.69783
▁tuleb	-6.71259
▁nende	-6.71345
▁Euroopa	-6.7197
▁üks	-6.72422
:	-6.72755
▁aasta	-6.73098
▁veel	-6.73509
u	-6.75023
▁juhataja	-6.7556
▁teha	-6.76583
▁sellest	-6.76674
se	-6.78522
▁Me	-6.79007
▁hea	-6.79739
▁kus	-6.80408
▁meil	-6.80646
▁teie	-6.80805
tud	-6.81304
▁kõik	-6.81354
▁juba	-6.81763
▁eest	-6.82569
▁riigi	-6.82924
▁praegu	-6.83543
▁saa	-6.83991
na	-6.8418
▁muudatus	-6.85423
sse	-6.87262
▁raha	-6.88856
▁kuidas	-6.89938
▁kindlasti	-6.90427
ti	-6.91916
▁nad	-6.92894
▁ju	-6.92944
▁ära	-6.93327
▁minister	-6.93722
takse	-6.97741
▁mille	-6.97742
▁selles	-6.97947
▁ette	-6.98372
mist	-6.99741
▁võimalik	-6.99921
ki	-7.01817
m	-7.0205
▁peaks	-7.02995
▁oleme	-7.03424
▁rohkem	-7.04021
▁saab	-7.04878
r	-7.05813
▁arvan	-7.06498
▁minu	-7.07111
▁ettekandja	-7.07474
▁olla	-7.08807
mise	-7.09897
▁aastal	-7.12163
▁juurde	-7.12278
▁näiteks	-7.13765
▁Ja	-7.16103
▁Nii	-7.16218
▁Vabariigi	-7.16493
▁tegelikult	-7.1682
sid	-7.17207
▁kogu	-7.17471
▁olema	-7.18547
▁tagasi	-7.1857
▁Aitäh	-7.19258
▁nüüd	-7.20079
▁olen	-7.20387
▁ühe	-7.20395
▁aru	-7.20413
▁öelda	-7.21252
▁vaja	-7.21516
▁sest	-7.21704
▁ainult	-7.21952
▁küll	-7.22151
▁peab	-7.22759
▁seal	-7.23391
ni	-7.24141
▁vaid	-7.24315
▁teine	-7.25114
v	-7.25988
▁töö	-7.26925
des	-7.28096
▁Te	-7.29549
▁läbi	-7.29657
▁võiks	-7.29667
▁võtta	-7.318
▁selline	-7.31966
▁osa	-7.32541
▁midagi	-7.32909
▁lugemine	-7.32936
▁puhul	-7.32949
ja	-7.33522
▁Eestis	-7.34525
▁""	-7.34592
olla	-7.34852
▁Hea	-7.34945
▁küsimuse	-7.35254
▁härra	-7.35988
▁kolleegid	-7.3661
▁kokku	-7.37582
▁Liidu	-7.38585
▁sellega	-7.39136
ku	-7.39263
▁täna	-7.39496
▁suur	-7.40395
▁Lugupeetud	-7.41172
▁teile	-7.4216
▁kõige	-7.42346
▁ega	-7.43643
▁edasi	-7.44642
▁sellele	-7.44836
▁ikkagi	-7.44887
▁just	-7.46075
komisjoni	-7.46742
▁eurot	-7.46951
▁sa	-7.47646
▁küsimusi	-7.47851
h	-7.47967
▁inimesed	-7.48912
ed	-7.49738
o	-7.50434
▁peale	-7.50578
▁ise	-7.51188
▁muutmise	-7.51196
▁valitsus	-7.52022
▁Austat	-7.52175
▁ehk	-7.52322
▁olemas	-7.53005
▁poolt	-7.53875
is	-7.55251
▁selleks	-7.55407
va	-7.5569
k	-7.55713
▁komisjoni	-7.55934
ge	-7.56159
ka	-7.56199
es	-7.56206
▁fraktsiooni	-7.56964
▁riik	-7.56983
ke	-7.57781
▁Minu	-7.58285
▁Ka	-7.59084
▁miks	-7.59164
▁puudutab	-7.59814
▁enne	-7.60273
▁Mis	-7.61004
▁teema	-7.61251
▁enam	-7.61268
▁kolleeg	-7.6137
▁ajal	-7.61542
la	-7.61557
▁ettepanek	-7.62893
▁eelarve	-7.63705
▁saada	-7.64526
▁esimees	-7.65715
▁õigus	-7.66674
ri	-7.67222
▁pole	-7.67706
▁n	-7.68281
▁lihtsalt	-7.68433
line	-7.69193
▁Selle	-7.69455
▁pärast	-7.69731
▁saanud	-7.70373
▁tõesti	-7.70814
tu	-7.70867
▁üldse	-7.71505
ide	-7.72393
▁kaks	-7.73114
Austat	-7.73158
el	-7.73333
▁inimeste	-7.74257
▁päris	-7.744
▁hästi	-7.75173
▁asja	-7.76172
▁eri	-7.76345
""	-7.76384
▁tänu	-7.7673
▁seisukoht	-7.76947
▁Valitsuse	-7.78197
▁kord	-7.78461
▁olete	-7.78611
▁tema	-7.78721
▁asi	-7.78738
▁Seda	-7.78738
▁saalis	-7.79156
▁miljonit	-7.79919
▁juhul	-7.80119
▁iga	-7.80218
▁tehtud	-7.80576
▁esimene	-7.80592
▁sotsiaal	-7.80955
▁seadus	-7.8099
▁jooksul	-7.82239
▁teinud	-7.82375
▁majandus	-7.82891
▁korda	-7.83885
ministeeriumi	-7.83896
▁ettepaneku	-7.83954
▁tea	-7.84686
▁arutelu	-7.84866
ö	-7.8539
est	-7.85563
▁olid	-7.86288
▁pea	-7.86396
▁teada	-7.86404
▁anda	-7.86444
▁aastat	-7.8655
▁nimel	-7.87119
ra	-7.87147
▁kaasa	-7.87444
▁poole	-7.87829
▁valitsuse	-7.87924
▁seotud	-7.88042
▁mul	-7.8807
ä	-7.88078
▁keegi	-7.88122
▁teise	-7.8829
▁eesistuja	-7.88298
▁koos	-7.89501
test	-7.89566
ega	-7.90222
▁Head	-7.90543
▁e	-7.90553
▁oluline	-7.91016
re	-7.91047
▁minutit	-7.91543
▁jaoks	-7.92524
in	-7.92873
▁siiski	-7.9299
▁aeg	-7.93225
li	-7.93785
▁aja	-7.94041
si	-7.94097
▁mina	-7.94113
▁soovi	-7.94558
▁inimesi	-7.94616
▁hääletada	-7.9484
▁teatud	-7.9489
▁otsuse	-7.95351
ü	-7.95863
▁seaduseelnõu	-7.96529
▁järgi	-7.96533
▁elu	-7.96567
us	-7.96938
▁tuleks	-7.97837
▁läheb	-7.98337
p	-7.98885
▁probleem	-7.98925
▁mõttes	-7.99169
▁peaminister	-7.99185
▁algatatud	-7.99221
▁arvates	-7.99571
▁täiesti	-7.99613
▁mingi	-7.99638
▁esitatud	-7.99644
▁a	-7.9978
▁Sotsiaal	-8.0021
▁istungi	-8.00548
▁selge	-8.00596
▁mõju	-8.00863
▁võimalus	-8.00966
▁tegemist	-8.011
tele	-8.01206
▁isegi	-8.01452
▁teiste	-8.01592
sin	-8.01709
▁meile	-8.02235
▁õige	-8.03203
▁Mul	-8.03316
▁On	-8.03316
▁(	-8.03318
▁ikka	-8.03408
seaduse	-8.03528
▁ongi	-8.03773
▁aega	-8.04067
▁tähendab	-8.04076
▁Need	-8.04792
▁sellist	-8.05089
ettepaneku	-8.05206
mis	-8.05664
▁sõna	-8.05902
▁jääb	-8.05921
▁liiget	-8.06082
Ma	-8.06524
miseks	-8.06644
▁valmis	-8.06875
▁lugupeetud	-8.07006
0	-8.07092
▁tähelepanu	-8.07989
▁kuna	-8.08189
▁alla	-8.08202
tes	-8.08292
▁saavad	-8.08326
tus	-8.08378
▁k	-8.0852
▁Mina	-8.09009
maks	-8.09764
▁Kuidas	-8.09825
▁kodu	-8.09891
gu	-8.10008
▁liikmed	-8.10392
▁peame	-8.10637
▁päevakorrapunkt	-8.10799
▁täpselt	-8.1102
▁otsus	-8.11308
▁esitanud	-8.11765
▁kolm	-8.12461
▁kahe	-8.1285
▁kuidagi	-8.1317
▁komisjonis	-8.13364
tada	-8.13625
▁korral	-8.13701
tel	-8.14051
▁sellise	-8.14063
▁Keskerakonna	-8.14075
▁eesmärk	-8.14433
▁kooli	-8.14527
▁nr	-8.14561
▁rääkida	-8.14596
▁Nüüd	-8.14772
▁Nagu	-8.15056
Hea	-8.15108
lise	-8.15148
▁natuke	-8.15418
Palun	-8.15507
▁Eelnõu	-8.15811
er	-8.159
▁inimene	-8.159
▁alati	-8.16004
1	-8.16155
vi	-8.1618
▁austatud	-8.16404
▁loomulikult	-8.1653
▁sama	-8.16807
2	-8.172
▁vähemalt	-8.17253
▁Ei	-8.1746
▁maa	-8.17486
▁kaitse	-8.17907
▁kuni	-8.17973
▁teeb	-8.18498
▁sinna	-8.18635
ele	-8.18884
5	-8.1914
▁euro	-8.19448
▁minna	-8.19544
▁000	-8.19693
▁kõnetooli	-8.20199
▁saaks	-8.20347
▁Meie	-8.20975
al	-8.21062
▁teil	-8.21228
sime	-8.21541
▁läbirääkimised	-8.21609
▁fraktsioon	-8.21633
▁sisse	-8.21841
pi	-8.22134
▁tööd	-8.22338
▁vahel	-8.22383
▁lisa	-8.22512
▁räägime	-8.23254
lik	-8.23256
▁laste	-8.23539
▁olukord	-8.23598
▁liikme	-8.23964
▁uue	-8.24513
▁huvi	-8.24986
▁vaadata	-8.25021
ettepanek	-8.25225
▁Ta	-8.2549
▁abi	-8.26047
▁sellel	-8.26104
▁peavad	-8.26291
▁Meil	-8.26584
▁üsna	-8.26693
poliitika	-8.27416
▁siia	-8.27509
▁eesti	-8.27557
▁haridus	-8.2773
▁all	-8.27739
il	-8.27751
Lugupeetud	-8.28125
▁toetust	-8.28336
▁tegema	-8.285
▁pool	-8.286
▁nõus	-8.28765
dega	-8.29378
▁ees	-8.29637
▁küsimust	-8.29701
ettepanekute	-8.30064
▁kinni	-8.30465
komisjon	-8.30644
▁kohtu	-8.30813
▁pigem	-8.30926
tega	-8.30973
it	-8.31095
▁enda	-8.31239
▁E	-8.31622
▁koalitsiooni	-8.31776
▁saame	-8.31938
▁probleemi	-8.32915
▁A	-8.32959
▁kell	-8.33068
▁taga	-8.3325
▁selgelt	-8.33578
▁mulle	-8.33807
▁ütlesin	-8.3393
▁Kindlasti	-8.34135
▁kultuuri	-8.34147
▁lõpetada	-8.34182
dest	-8.34236
▁keskkonna	-8.34277
▁saan	-8.34428
▁võetud	-8.34558
▁Siin	-8.34603
ministeerium	-8.34696
tav	-8.35041
▁alusel	-8.35162
▁tõepoolest	-8.35205
▁tuli	-8.35211
▁mitu	-8.35375
▁Miks	-8.35656
del	-8.35816
▁tõttu	-8.36197
▁piiri	-8.36453
▁väike	-8.36664
▁Tallinna	-8.36954
liku	-8.36991
selt	-8.37009
nd	-8.37086
▁millest	-8.37177
▁raske	-8.37401
▁maksu	-8.37408
▁muu	-8.37713
▁Praegu	-8.37857
▁panna	-8.3789
▁ütlen	-8.38185
nn	-8.38555
ar	-8.38729
▁põhiseadus	-8.38968
▁suurem	-8.39023
▁samuti	-8.39033
▁keele	-8.3907
▁omavalitsuste	-8.39126
4	-8.3919
ru	-8.392
▁S	-8.39543
f	-8.40234
▁sel	-8.40469
▁arvu	-8.40543
▁kohaliku	-8.40899
▁riigieelarve	-8.41015
▁summa	-8.41051
▁teid	-8.41346
▁muuta	-8.41505
▁ütles	-8.41699
Suur	-8.41742
▁kuid	-8.41742
▁mõistlik	-8.41832
▁kohaselt	-8.41927
▁vähem	-8.41989
▁küsin	-8.4201
▁tasu	-8.42073
▁tulevikus	-8.42105
▁kontrolli	-8.42153
6	-8.4225
▁liige	-8.42567
▁öelnud	-8.42699
▁palga	-8.42789
▁mõne	-8.42821
tuse	-8.42975
▁küsimusele	-8.43224
9	-8.43269
▁Samas	-8.43282
▁omavalitsuse	-8.43334
site	-8.43482
▁kasutada	-8.43516
▁neil	-8.43605
▁tahan	-8.43623
▁hakkab	-8.43669
▁neile	-8.43907
▁s	-8.44147
▁annab	-8.44289
▁jäänud	-8.44304
▁igal	-8.44335
▁üles	-8.44642
▁hääletusele	-8.44646
õ	-8.44899
▁kunagi	-8.45005
▁ümber	-8.45276
▁sisu	-8.45428
▁millega	-8.45572
▁esindaja	-8.45629
3	-8.46139
▁teame	-8.46539
▁rahandus	-8.46621
▁Üks	-8.46723
▁rahva	-8.46733
▁esimese	-8.46848
▁järgmise	-8.46849
ha	-8.46962
8	-8.47315
ve	-8.47673
he	-8.47721
▁muidugi	-8.48062
▁20	-8.48079
▁põhjus	-8.48114
▁mingit	-8.48195
▁ilma	-8.48202
▁istungil	-8.48218
▁teeme	-8.48416
▁kelle	-8.48658
▁tule	-8.48687
ist	-8.48696
7	-8.48714
maa	-8.48744
–	-8.48808
▁eriti	-8.4886
▁1.	-8.49051
▁meelest	-8.49117
▁Võib	-8.49735
sed	-8.49785
ndi	-8.4979
▁esitamise	-8.4993
▁tulnud	-8.50046
▁päeva	-8.50261
▁suure	-8.5029
▁umbes	-8.50409
▁asju	-8.50444
▁inimese	-8.50517
▁niimoodi	-8.50591
▁pean	-8.51136
▁varem	-8.51297
▁analüüsi	-8.5135
▁loodan	-8.51578
eid	-8.51604
▁nõukogu	-8.51605
as	-8.5181
▁mõni	-8.51821
▁arv	-8.51923
▁pa	-8.51927
▁tee	-8.51985
▁taha	-8.52057
▁põhi	-8.52157
an	-8.52409
▁oska	-8.52571
▁tehakse	-8.52978
▁kõiki	-8.52993
▁komisjon	-8.53247
ksid	-8.53329
▁esitada	-8.5336
▁Rahandus	-8.5347
▁proua	-8.53643
▁täielikult	-8.5386
▁head	-8.53915
▁kolme	-8.541
misel	-8.54412
list	-8.54635
▁tänan	-8.54754
ite	-8.54924
▁ühte	-8.54985
▁usun	-8.55039
▁küsija	-8.55207
▁ilmselt	-8.55216
oo	-8.5524
▁vaba	-8.55295
▁milline	-8.55573
▁jäi	-8.55614
▁Andres	-8.55695
▁seaduste	-8.5607
▁Muudatus	-8.56174
mu	-8.56375
liselt	-8.56576
▁hoopis	-8.56708
or	-8.56726
▁kohe	-8.56726
▁liiga	-8.56941
▁alkoholi	-8.56959
▁asjad	-8.56982
▁sai	-8.57253
▁vähe	-8.57319
Hääletustulemuse	-8.57359
pa	-8.57662
lu	-8.57712
▁toimub	-8.57761
▁h	-8.57811
▁kaudu	-8.57926
aja	-8.57937
▁süsteemi	-8.58211
liste	-8.58627
use	-8.58643
mata	-8.5881
▁Kõik	-8.58947
eri	-8.59074
▁tõsta	-8.59091
▁selliseid	-8.59158
▁pere	-8.59396
▁la	-8.5967
▁arvestada	-8.5979
misega	-8.59825
▁jne	-8.5987
▁Reformierakonna	-8.60104
▁küsida	-8.60196
ik	-8.60651
▁viia	-8.60736
▁võtnud	-8.60814
▁riigis	-8.60836
ad	-8.60852
du	-8.6089
▁eraldi	-8.61032
▁nimelt	-8.61428
▁tulla	-8.61579
▁Venemaa	-8.61584
▁tal	-8.61587
▁täiskogu	-8.61659
▁liikmete	-8.61962
▁olukorda	-8.62117
▁ütleb	-8.62117
▁Loomulikult	-8.63421
▁inimestele	-8.63449
Tänan	-8.63532
▁muud	-8.63642
▁vaatame	-8.63785
dele	-8.63935
tatud	-8.63977
▁lepingu	-8.64026
▁nendest	-8.64159
▁juhtivkomisjoni	-8.64285
▁luba	-8.64616
▁kuu	-8.649
▁leidnud	-8.65017
eks	-8.65051
▁hakkama	-8.65081
▁pidada	-8.65169
malt	-8.65185
▁riikide	-8.65193
▁Tegelikult	-8.65225
▁tuua	-8.65811
▁toeta	-8.6588
▁p	-8.66036
▁Riigikogus	-8.66171
▁ütlesite	-8.66197
▁Valitsus	-8.66397
▁Juhtivkomisjoni	-8.66602
▁tekib	-8.66779
sa	-8.66923
▁tegi	-8.67001
▁kümme	-8.67091
▁tervise	-8.67093
▁silmas	-8.67155
▁konkreetse	-8.67199
▁võimaluse	-8.67338
▁eelkõige	-8.67557
▁jätta	-8.67792
▁Jah	-8.67792
▁uus	-8.68405
mi	-8.68444
▁näha	-8.68777
▁sisuliselt	-8.68878
▁tähtajaks	-8.69281
▁re	-8.69317
▁Küsimus	-8.6935
▁näeme	-8.69583
▁sellepärast	-8.69652
▁pensioni	-8.69687
jad	-8.69736
▁läinud	-8.69964
▁ko	-8.70051
▁kirjas	-8.70145
▁arupärimise	-8.70494
▁läbirääkimisi	-8.70532
▁seadust	-8.7069
▁järgmisel	-8.70713
▁viis	-8.70801
ettepanekut	-8.70861
▁kuigi	-8.70893
tavad	-8.70896
▁käigus	-8.71173
▁tundub	-8.71302
▁välis	-8.71311
▁juttu	-8.71459
demokraatliku	-8.71607
▁15	-8.71674
S	-8.71763
▁lapse	-8.72014
▁hakata	-8.72182
▁endale	-8.72221
▁Kuna	-8.72338
▁Teine	-8.7235
vate	-8.72414
▁võime	-8.72495
▁jõudnud	-8.72725
▁Suur	-8.72782
▁kõigi	-8.72846
▁eelnõuga	-8.72913
ina	-8.73072
▁ennast	-8.73086
▁tohi	-8.73145
▁suhtes	-8.73216
nda	-8.73254
▁vale	-8.73393
tab	-8.73664
▁kohalike	-8.7368
▁hakka	-8.73717
▁omavalitsus	-8.73767
▁Rohkem	-8.73773
▁Näiteks	-8.7379
▁kulu	-8.73838
▁tegevus	-8.73844
ust	-8.73862
▁millised	-8.74104
ro	-8.7422
▁ühel	-8.74263
▁kuulu	-8.74413
▁teemal	-8.74471
▁parlamendi	-8.74638
▁alles	-8.74672
▁leida	-8.74751
▁eelmise	-8.74845
▁teemat	-8.74911
iga	-8.74933
▁meelde	-8.75134
▁ala	-8.75304
▁jah	-8.75502
jate	-8.75775
▁era	-8.75913
▁paremini	-8.76151
▁10	-8.76642
▁kellel	-8.76663
▁K	-8.76782
▁arvestamata	-8.76785
sti	-8.76874
▁miljoni	-8.76896
▁Kõigepealt	-8.76924
▁mind	-8.77086
▁juures	-8.77467
tamine	-8.77473
▁Aru	-8.77638
▁näe	-8.7781
▁parem	-8.78246
▁maha	-8.78525
▁hetkel	-8.78583
▁teist	-8.78693
▁kuhu	-8.78811
▁Jüri	-8.78843
▁hulgas	-8.78887
töö	-8.78927
▁Helme	-8.78939
▁vahe	-8.79146
▁ühtegi	-8.79278
▁käib	-8.79323
▁julgeoleku	-8.79422
▁sealt	-8.79749
▁vastata	-8.79759
komisjonis	-8.79832
▁T	-8.80267
▁vana	-8.8028
A	-8.80349
▁seoses	-8.80458
▁valimis	-8.80479
ba	-8.80532
ju	-8.80681
▁Teie	-8.80732
lisi	-8.80912
tava	-8.80933
▁võimalust	-8.81089
▁probleeme	-8.81092
▁peaksid	-8.81122
▁Mida	-8.81253
▁võivad	-8.81331
▁süsteem	-8.81338
▁natukene	-8.8181
▁õppe	-8.81916
▁osas	-8.8192
▁lisaaega	-8.82186
▁terve	-8.82193
▁sise	-8.82244
▁teised	-8.8226
▁inimest	-8.82352
▁kirja	-8.82438
▁oleksid	-8.82475
tanud	-8.82595
▁Erakonna	-8.82815
▁otsused	-8.82947
▁käest	-8.82975
▁antud	-8.82997
▁1	-8.83025
E	-8.83045
▁puudub	-8.83266
▁mõte	-8.83298
▁tänase	-8.83567
▁lähe	-8.83588
Head	-8.83603
▁küsimused	-8.83712
▁arengu	-8.83728
V	-8.83987
▁esimehe	-8.83989
ime	-8.84012
▁mõned	-8.84027
nu	-8.843
▁esindajad	-8.84396
▁lõpp	-8.84714
▁Nende	-8.84971
▁paljud	-8.84982
ile	-8.85105
▁Vabaerakonna	-8.85203
▁maksta	-8.85435
▁Sa	-8.85438
▁kahju	-8.85552
▁ava	-8.85558
▁öeldud	-8.85751
val	-8.85781
▁viimase	-8.85975
▁Komisjoni	-8.86036
▁ettekandjale	-8.86043
▁200	-8.86086
▁seni	-8.86092
▁omavalitsused	-8.86241
kas	-8.86265
▁teadus	-8.86443
▁tulevad	-8.8659
tama	-8.86697
▁riigikaitse	-8.86833
▁Ida	-8.86865
▁I	-8.87124
▁avaliku	-8.87219
▁kätte	-8.87347
▁nendele	-8.87431
▁sellised	-8.87435
▁eks	-8.87515
▁alus	-8.8758
ndus	-8.8774
▁toetada	-8.87952
g	-8.8796
▁vasta	-8.88004
▁mitme	-8.88049
▁tegu	-8.88082
laste	-8.88087
▁auto	-8.88169
▁piisavalt	-8.88174
▁va	-8.88217
▁kõne	-8.88347
▁ettepanekut	-8.88352
▁hääletas	-8.88402
mad	-8.88489
tamise	-8.88694
lised	-8.88897
▁peaksime	-8.89068
▁toetus	-8.892
▁Siis	-8.89236
▁tööle	-8.89662
▁tulu	-8.89715
▁lõpuks	-8.89872
▁kõigile	-8.90116
▁ameti	-8.90173
▁Selles	-8.90204
▁korras	-8.90215
▁lõppenud	-8.90258
ala	-8.9032
▁millele	-8.90535
ste	-8.9055
▁eba	-8.90727
▁kümne	-8.90878
▁kohal	-8.90936
ko	-8.90974
▁ettekande	-8.90987
▁mure	-8.91051
▁jälle	-8.91162
▁Täna	-8.9143
▁erakonna	-8.91701
▁meel	-8.91712
misest	-8.91772
likult	-8.91971
▁finants	-8.92045
▁seaduses	-8.92058
▁vi	-8.92092
▁edaspidi	-8.92233
▁õpetajate	-8.9233
)	-8.92594
▁siit	-8.92699
▁Teiseks	-8.93012
▁koostöö	-8.93068
dus	-8.93107
▁vajalik	-8.93291
to	-8.93374
▁ministri	-8.93379
O	-8.93412
▁Nad	-8.93419
▁too	-8.93543
▁Tartu	-8.93558
▁Avan	-8.93852
▁tegevuse	-8.93885
mas	-8.93968
▁isiku	-8.94141
▁töökorra	-8.94187
▁lugemise	-8.94265
ia	-8.94279
süsteemi	-8.94303
▁nelja	-8.94388
▁sinu	-8.94426
▁tulumaksu	-8.94458
▁hinna	-8.94841
▁pealt	-8.95165
▁nõu	-8.95438
▁kahjuks	-8.95731
vat	-8.95732
hu	-8.95932
▁määra	-8.95945
▁otsustas	-8.96094
▁põllumajandus	-8.96287
▁saama	-8.9638
ap	-8.96792
▁alates	-8.9687
▁erapooletuid	-8.96875
▁seetõttu	-8.96932
lus	-8.97005
▁reformi	-8.97042
▁peaministri	-8.9709
um	-8.9739
▁vastuse	-8.974
▁Väga	-8.97407
▁vist	-8.97559
▁kiiresti	-8.97945
▁küsimuses	-8.98127
▁maksma	-8.98146
▁lahendada	-8.98282
▁12	-8.98404
kaitse	-8.9848
▁ühiskonnas	-8.98599
▁uuesti	-8.9866
▁vii	-8.98683
▁Seetõttu	-8.98779
▁2	-8.98786
▁toime	-8.98841
▁otsuseid	-8.98863
▁panen	-8.99004
▁punkti	-8.99074
▁Küll	-8.99098
▁käi	-8.99184
▁teevad	-8.9932
▁tahame	-8.99391
lepingu	-8.99412
▁Ligi	-8.99452
▁aktsiisi	-8.99483
▁võimalusi	-8.99801
▁kuus	-8.99933
päeva	-8.99974
▁laenu	-9.00006
▁hoida	-9.00073
▁rahvusvahelise	-9.00175
▁otse	-9.00202
▁Sellest	-9.00667
lli	-9.00695
▁Soome	-9.00802
▁ministeeriumi	-9.00833
ng	-9.00921
▁jõu	-9.00973
▁9	-9.01074
on	-9.01108
at	-9.01139
▁võrreldes	-9.01205
tsi	-9.01218
▁Eks	-9.01371
ub	-9.01544
▁linna	-9.01654
▁tagada	-9.0168
▁Seal	-9.01813
ut	-9.01891
▁tehti	-9.01947
▁võin	-9.02012
I	-9.02079
▁lugemisel	-9.0216
▁sellesse	-9.0217
▁juhtivkomisjon	-9.02211
▁saali	-9.02273
▁Esiteks	-9.02277
taks	-9.02353
▁oluliselt	-9.02397
▁taas	-9.02444
▁P	-9.02594
▁haldus	-9.02689
▁rääkinud	-9.02762
▁justkui	-9.02912
▁Esimene	-9.02913
▁olukorras	-9.03016
▁samas	-9.03047
▁M	-9.0315
▁nähtud	-9.033
▁Läti	-9.03388
▁sh	-9.03395
▁hinnangul	-9.03408
▁Tänan	-9.03424
▁11	-9.03869
▁arutada	-9.03874
▁vastus	-9.03876
▁nime	-9.04061
▁suurt	-9.04078
ksin	-9.0419
▁vara	-9.04225
pu	-9.04272
▁mingeid	-9.04376
▁ühiskonna	-9.04406
am	-9.04505
▁politsei	-9.04506
raha	-9.04508
▁tasemel	-9.04533
▁suunas	-9.04784
▁kolmanda	-9.04911
▁palka	-9.05148
▁toimus	-9.05195
▁päevakorra	-9.05488
et	-9.05497
▁ettepanekuid	-9.05666
▁info	-9.05675
vaid	-9.05756
▁aastatel	-9.058
▁neli	-9.05823
▁sellisel	-9.05857
▁tekkinud	-9.05897
▁võtab	-9.06005
ol	-9.06021
▁tava	-9.06026
▁mingil	-9.06067
▁aseesimees	-9.06069
▁erinevad	-9.06082
▁valdkonna	-9.0612
▁korra	-9.06216
▁Mulle	-9.06242
▁esimesel	-9.06421
▁kõrge	-9.06506
▁hiljem	-9.06519
▁andnud	-9.06587
▁tean	-9.06603
võt	-9.06624
▁õigesti	-9.06698
▁võrra	-9.06701
▁metsa	-9.06835
em	-9.06878
▁kolmas	-9.06927
▁arengukava	-9.06997
▁meid	-9.06998
▁pe	-9.0705
▁poliitika	-9.07059
▁lisaks	-9.07117
▁toodud	-9.07222
▁kontroll	-9.07264
▁konkreetselt	-9.07482
ise	-9.07754
▁määral	-9.07808
tame	-9.07897
loo	-9.08103
▁V	-9.08128
en	-9.0815
▁Seega	-9.08161
▁saaksid	-9.08324
▁päevakorda	-9.0871
▁Keskkonna	-9.08845
▁praeguse	-9.08936
rä	-9.09207
▁ha	-9.09409
▁toimunud	-9.09538
▁Või	-9.09632
▁opositsiooni	-9.0985
▁30	-9.10002
▁arutanud	-9.10116
rahandusminister	-9.10166
▁ve	-9.10171
▁määrata	-9.10347
su	-9.10367
▁kust	-9.10515
▁võetakse	-9.10701
▁tunne	-9.1077
ngu	-9.10782
▁soov	-9.10821
▁ütleme	-9.1083
minister	-9.11007
tan	-9.11035
▁Kuid	-9.11127
suse	-9.11166
▁tähenda	-9.11168
▁mõtte	-9.11212
▁neist	-9.11219
▁vähendada	-9.11222
▁aastast	-9.11366
▁16	-9.11422
▁muutunud	-9.11439
▁koha	-9.11454
▁lahendus	-9.11539
▁tõenäoliselt	-9.11544
▁kriisi	-9.11627
K	-9.1176
di	-9.12053
▁Kreeka	-9.1209
▁Mihhail	-9.12106
stamise	-9.12187
▁ühes	-9.12451
▁põhiseaduse	-9.12562
▁arvestatud	-9.12671
▁piir	-9.12804
▁tulenevalt	-9.12827
▁Aivar	-9.12855
▁arutas	-9.13045
pe	-9.13135
and	-9.13169
▁fraktsioonide	-9.13265
▁elektri	-9.13319
▁riikides	-9.13631
▁pidanud	-9.13808
▁soovivad	-9.13988
▁juhatuse	-9.14012
▁näeb	-9.14154
▁peaaegu	-9.14242
▁näide	-9.14281
▁suhteliselt	-9.14328
▁ettekandeks	-9.14332
▁koht	-9.14334
▁Tu	-9.14433
▁õiguse	-9.14552
▁öeldes	-9.14554
▁muude	-9.14668
▁selliste	-9.14757
▁gümnaasiumi	-9.14859
▁NATO	-9.14929
▁talle	-9.15023
▁saata	-9.15026
▁koosseisu	-9.15137
▁teate	-9.15446
▁järelevalve	-9.15469
▁põhimõtteliselt	-9.15598
▁lapsed	-9.15686
▁plaani	-9.1573
ini	-9.15772
▁abil	-9.15902
L	-9.15921
▁maailma	-9.16016
▁kasutamise	-9.16075
▁lihtne	-9.16083
▁vene	-9.16202
▁toetuse	-9.16275
▁puuduta	-9.16427
▁su	-9.1652
tust	-9.16532
▁mööda	-9.16589
ul	-9.16639
▁keeles	-9.16671
▁Herkel	-9.16754
▁tegele	-9.1684
tatakse	-9.16902
▁tõsiselt	-9.17068
▁suurema	-9.17099
▁samamoodi	-9.17222
▁14	-9.17374
▁suurendada	-9.17466
▁100	-9.17514
▁kõike	-9.17548
▁kohustus	-9.1757
▁üld	-9.17584
▁mõtet	-9.17619
▁olulise	-9.17646
▁aastate	-9.17724
ettepanekuid	-9.1776
▁riigile	-9.17772
▁kõigepealt	-9.17851
▁aitäh	-9.17915
abi	-9.17931
Kohaloleku	-9.18013
▁luua	-9.18061
▁hulk	-9.18216
▁valdkonnas	-9.18313
▁kõrval	-9.18451
▁võimalikul	-9.18545
▁võtame	-9.18589
atsiooni	-9.18655
▁haigekassa	-9.18692
▁pu	-9.18741
▁algataja	-9.18809
▁kindel	-9.18822
▁küsimustele	-9.1883
nt	-9.19125
▁protsessi	-9.1915
▁ellu	-9.19215
▁mõelda	-9.19277
▁võiksid	-9.1928
▁spordi	-9.1928
▁kesk	-9.19451
▁poliitilise	-9.19476
▁puudu	-9.19524
▁lahti	-9.19615
▁lõpetatud	-9.19827
▁asemel	-9.19891
▁ülevaate	-9.19958
▁Urmas	-9.20005
▁riiki	-9.2005
▁mõtle	-9.20081
▁Pa	-9.20137
▁alguses	-9.20273
▁Tarmo	-9.20334
T	-9.20372
po	-9.20379
▁punkt	-9.20397
lased	-9.20412
▁IRL	-9.20462
▁mere	-9.20472
▁arva	-9.20517
▁mu	-9.20786
▁keeruline	-9.20794
▁samal	-9.20862
▁Ra	-9.20891
▁volikogu	-9.209
▁ra	-9.21073
ade	-9.21183
▁mõeldud	-9.21193
▁ühine	-9.21213
▁korduvalt	-9.21393
kogu	-9.21465
▁praegune	-9.21497
▁Jürgen	-9.2151
▁lähevad	-9.21583
▁keda	-9.21615
stada	-9.21676
koha	-9.21712
▁kuskil	-9.21727
▁peal	-9.21729
Härra	-9.21734
▁Ettepanek	-9.21773
▁O	-9.21786
▁suured	-9.21918
▁50	-9.21948
▁näinud	-9.22066
▁eksi	-9.22101
▁juht	-9.22294
▁küsi	-9.22339
▁programmi	-9.22574
▁näitab	-9.22668
▁arvamust	-9.22784
▁järele	-9.22785
▁omavahel	-9.22863
▁hind	-9.22921
▁hinda	-9.22923
▁valla	-9.23232
▁eelnõus	-9.2333
▁ametikaaslased	-9.23349
▁Isamaa	-9.23417
desse	-9.23477
▁vee	-9.23649
▁ettevõtete	-9.23674
"".	-9.23719
▁Mart	-9.23783
im	-9.23805
▁Komisjon	-9.23806
▁huvides	-9.2381
▁inimestel	-9.23859
▁tahaks	-9.23957
▁kõikide	-9.24013
▁pandud	-9.24032
ksime	-9.24104
▁ülesanne	-9.24333
▁viie	-9.24351
▁võtma	-9.24469
▁kodakondsuse	-9.24617
▁kaalu	-9.247
likku	-9.24776
▁Nimelt	-9.24789
konna	-9.24818
misi	-9.24994
▁kaota	-9.25005
ur	-9.25018
▁Samuti	-9.25066
▁näite	-9.25083
▁õ	-9.25087
▁tervishoiu	-9.25401
▁asjade	-9.25414
▁põhjal	-9.25663
▁lugeda	-9.25698
▁sain	-9.25754
▁puutub	-9.25814
▁otseselt	-9.25887
▁Teile	-9.2591
▁saate	-9.25937
▁Ernits	-9.2604
▁Riigikohtu	-9.26048
▁kiire	-9.26097
▁käibemaksu	-9.26113
▁loo	-9.26135
▁Neid	-9.26191
▁muutub	-9.26251
▁läks	-9.26293
▁millal	-9.26321
▁joo	-9.26434
▁suuda	-9.2648
▁noorte	-9.26519
▁kontekstis	-9.26545
▁eelmisel	-9.26744
▁Ukraina	-9.26745
▁usu	-9.26885
▁teksti	-9.2689
▁13	-9.26952
▁avada	-9.26985
▁Tamm	-9.26985
▁räägitud	-9.27056
▁jutt	-9.2711
▁keelt	-9.27162
▁osuta	-9.27167
seid	-9.27173
elt	-9.27214
▁nimeta	-9.27222
▁järjest	-9.27291
▁heaks	-9.27397
ult	-9.2742
▁vastust	-9.27425
sus	-9.27517
▁arvamus	-9.27585
▁aastas	-9.27744
▁moel	-9.27831
▁väärtus	-9.27897
▁Liit	-9.28137
▁aastaid	-9.28165
▁vastab	-9.28168
▁hakkavad	-9.28383
no	-9.28391
▁mõiste	-9.28452
▁võimalused	-9.28453
▁prognoosi	-9.28646
▁järgmine	-9.28663
▁18	-9.28765
▁olgu	-9.28879
▁Riigi	-9.28885
▁osale	-9.28934
▁8	-9.28974
▁olukorra	-9.29019
▁lapsi	-9.29093
▁teisel	-9.29135
os	-9.29168
▁menetlus	-9.29179
▁kehtiva	-9.29216
▁Justiits	-9.29233
▁üht	-9.29248
statud	-9.29368
▁teisi	-9.29538
▁Alustame	-9.2956
▁vajaduse	-9.296
▁rahvus	-9.29657
▁langeta	-9.2974
▁käsitle	-9.29765
P	-9.29787
▁aastaks	-9.29852
▁suurenda	-9.29913
▁Majandus	-9.29972
alt	-9.30068
▁ütlema	-9.30156
▁vastupidi	-9.30264
▁jää	-9.30443
▁laiemalt	-9.30508
sel	-9.30563
▁äri	-9.30579
▁g	-9.30596
▁nädala	-9.30684
▁lükata	-9.30692
▁Olen	-9.30723
õiguse	-9.3089
▁vajadus	-9.309
▁tööta	-9.30926
seks	-9.3113
▁Korb	-9.31228
▁Ko	-9.31345
▁otsustada	-9.31384
▁vastavalt	-9.31399
▁tähtis	-9.3143
▁päev	-9.31447
▁ettevõtte	-9.31496
▁muudatused	-9.31501
▁Härra	-9.3157
.""	-9.31627
▁kooskõlas	-9.31711
▁põhjust	-9.31768
▁pidi	-9.31779
ude	-9.31931
likud	-9.31932
▁kokkuleppe	-9.31963
▁sektori	-9.32013
▁Selleks	-9.32102
▁asu	-9.32109
▁kriminaal	-9.32213
osa	-9.32277
unud	-9.32288
▁arupärimine	-9.32394
▁rahastamise	-9.32473
▁lõike	-9.32571
sioon	-9.32578
iku	-9.32608
kooli	-9.32683
▁küsimuste	-9.32683
▁hääleta	-9.3271
▁pikalt	-9.32713
▁Lisaks	-9.32766
▁otsust	-9.32792
öö	-9.32842
▁ükskõik	-9.32842
▁25	-9.32895
▁seadusega	-9.32972
▁majanduse	-9.33062
ir	-9.33167
▁jäävad	-9.33276
▁Stalnuhhin	-9.33354
▁muudatusi	-9.33404
▁seadusena	-9.33547
▁pöördu	-9.33641
aadi	-9.33686
riigi	-9.3381
▁B	-9.33897
tamist	-9.3392
▁erinevaid	-9.34044
▁minema	-9.34062
uuri	-9.34131
▁19	-9.34147
▁arvesta	-9.34168
▁üldiselt	-9.34189
▁Euroopas	-9.34265
▁omavalitsustele	-9.34331
▁juhatus	-9.34356
aasta	-9.34496
▁otsi	-9.34507
▁tekkis	-9.34513
▁organisatsiooni	-9.34636
▁räägi	-9.34732
▁riigid	-9.34833
valt	-9.35023
▁...	-9.35217
▁samm	-9.35279
▁probleemid	-9.35332
Kui	-9.35363
▁palk	-9.35551
▁Tõepoolest	-9.3574
▁keel	-9.35778
▁nimetatud	-9.35789
.)	-9.35838
▁koostööd	-9.35922
▁paar	-9.35989
▁kujul	-9.36041
▁menetle	-9.36048
▁Kadri	-9.36062
▁24	-9.36149
▁soovitakse	-9.3619
▁selgita	-9.36323
▁2015.	-9.36357
▁kasvu	-9.36444
▁pika	-9.36509
ing	-9.36554
tis	-9.3682
▁maailmas	-9.36827
▁protsess	-9.37015
▁lahenda	-9.3706
tati	-9.37125
▁ravi	-9.37149
luse	-9.37149
▁tohiks	-9.37189
▁Eestisse	-9.37193
▁Peeter	-9.37235
üh	-9.37352
▁Kolm	-9.37371
▁vabandust	-9.37602
ses	-9.37664
▁Res	-9.37701
▁veelgi	-9.37745
maksu	-9.37771
▁tasandil	-9.37805
▁plaanis	-9.37908
lane	-9.37917
▁õiguskantsleri	-9.37951
misele	-9.38113
▁võimu	-9.3812
▁vajab	-9.38364
▁projekti	-9.38383
▁mingisugust	-9.3859
▁sõltub	-9.38716
▁raames	-9.38751
▁riikliku	-9.38838
▁tunnista	-9.38956
00	-9.39099
▁lahku	-9.39258
▁po	-9.39258
▁praktika	-9.39272
▁andma	-9.39355
▁pikk	-9.39391
▁nendel	-9.39426
%	-9.39434
▁esimest	-9.3958
▁teenuste	-9.39591
▁täis	-9.39728
▁läheme	-9.39761
▁äkki	-9.39819
ab	-9.3989
▁inim	-9.399
kki	-9.39924
▁jätku	-9.40014
▁põhjusel	-9.40077
▁seisukohta	-9.40101
▁informatsiooni	-9.40123
▁antakse	-9.40144
▁eel	-9.40212
▁konkreetne	-9.40221
ksite	-9.40223
▁turu	-9.40243
▁ulatuses	-9.4039
▁mitmeid	-9.40412
▁paremaks	-9.40449
▁mõnes	-9.40512
▁makse	-9.40588
▁suuna	-9.40615
toetuse	-9.40652
▁tasakaalu	-9.4069
▁Ühe	-9.407
kond	-9.40728
▁arvamuse	-9.4077
▁valitsuses	-9.40987
▁Jaak	-9.40998
20	-9.41055
▁aitab	-9.41075
▁ettepanekud	-9.41166
ooni	-9.4124
tult	-9.41373
▁uusi	-9.41398
▁st	-9.41494
▁kõnepulti	-9.41519
▁aidata	-9.41577
▁juhi	-9.41617
▁16.	-9.4168
▁pakkuda	-9.41765
▁liit	-9.41792
▁parandada	-9.41811
▁3	-9.41996
▁paranda	-9.42047
▁õiguskantsler	-9.42053
▁õpetaja	-9.4206
▁seis	-9.42134
▁kasuta	-9.42256
▁soovib	-9.42307
▁5	-9.42337
ministri	-9.42345
▁kulud	-9.42354
▁kur	-9.42364
▁ettevõtlus	-9.42414
▁tasuta	-9.4247
ani	-9.4254
▁vaatama	-9.4266
▁kõnesoove	-9.42669
▁Sise	-9.42675
tas	-9.42779
▁erakondade	-9.42799
▁lõpeta	-9.42835
▁kasvab	-9.4289
▁vähenda	-9.42894
pp	-9.4291
▁tervikuna	-9.43019
▁tõusu	-9.431
▁Lauri	-9.43104
▁rääkima	-9.43108
▁kaheksa	-9.43157
▁tahab	-9.43159
lo	-9.43171
▁Ammas	-9.4325
M	-9.43272
▁tõus	-9.43323
▁Sven	-9.43331
▁uut	-9.43442
▁milleks	-9.43517
▁haldusreformi	-9.43519
▁veidi	-9.43584
Eesti	-9.43586
▁poliitiline	-9.43609
▁17	-9.43686
▁nendega	-9.43745
▁lõpphääletusele	-9.43858
ho	-9.43977
▁iseenesest	-9.43979
ali	-9.44048
▁6	-9.44131
▁menetlemise	-9.44277
▁vastas	-9.44302
▁nemad	-9.44423
tiiv	-9.44522
▁tegelema	-9.44606
set	-9.44628
▁suures	-9.44786
See	-9.44901
▁isiklikult	-9.44933
▁toimi	-9.44959
▁idee	-9.45215
▁Toomas	-9.45365
▁Va	-9.45374
▁U	-9.45403
▁ligi	-9.45452
▁La	-9.45602
▁võeti	-9.45607
▁täita	-9.45651
▁hoo	-9.45723
menetluse	-9.45747
▁muid	-9.45798
▁Kõnesoov	-9.45859
▁au	-9.4587
ameti	-9.45881
▁käinud	-9.45886
▁Kalle	-9.45913
▁kõrgema	-9.45934
▁eelnõusid	-9.46093
▁hariduse	-9.46101
▁näete	-9.46113
▁teises	-9.46185
▁loogika	-9.46203
▁käsitlemise	-9.46273
▁kaua	-9.464
▁Panga	-9.46459
▁40	-9.46463
▁energia	-9.4648
▁ühele	-9.46563
mat	-9.46568
▁töötajate	-9.46685
▁suu	-9.46702
▁No	-9.46737
▁andis	-9.46889
▁rolli	-9.46913
▁väikese	-9.4692
▁jälgi	-9.46938
dPoolt	-9.47202
▁lausa	-9.47233
▁mõista	-9.47275
▁tutvusta	-9.47276
▁jääda	-9.47309
▁maksumaksja	-9.47674
▁ühis	-9.47691
▁2016.	-9.47785
▁direktiivi	-9.47787
▁nendes	-9.47863
▁erapooletuks	-9.47953
▁Lõpetan	-9.4809
tasu	-9.48108
▁Maksu	-9.48189
tesse	-9.48346
▁Liidus	-9.4845
▁199	-9.48543
▁ühest	-9.48622
▁kuulnud	-9.48633
▁tõ	-9.48664
▁vaheaega	-9.48741
▁kohaloleku	-9.48805
▁tööandja	-9.48811
nik	-9.48822
▁maksab	-9.48889
▁kerge	-9.48891
▁toetab	-9.4898
▁plaan	-9.49
▁Haridus	-9.49065
strateegia	-9.49083
▁arvestades	-9.49145
▁mulje	-9.49181
saa	-9.49322
▁suhtu	-9.49332
▁paraku	-9.49448
▁tulemus	-9.49552
▁arvate	-9.4968
▁lause	-9.49713
▁osta	-9.49719
▁arutatud	-9.49729
▁toob	-9.49761
▁tihti	-9.49773
per	-9.49838
▁Tallinnas	-9.49882
▁kuud	-9.49905
liit	-9.49941
▁kõigil	-9.50016
ettepanekud	-9.5028
▁sissetuleku	-9.50309
▁relva	-9.50338
määra	-9.50342
▁kutsu	-9.50396
jaid	-9.5049
▁rääkis	-9.50536
▁uute	-9.50655
▁rakendamise	-9.50745
süsteem	-9.5075
▁Publica	-9.50753
▁millise	-9.50811
▁soo	-9.50889
▁teda	-9.50889
▁elanike	-9.50932
kat	-9.50944
▁ettevõtjate	-9.50966
ris	-9.5102
▁president	-9.51029
Rohkem	-9.51057
▁lõpus	-9.51095
▁f	-9.51114
▁kuula	-9.51138
▁kõrvale	-9.51159
▁mäleta	-9.51223
▁valiku	-9.5124
▁teiseks	-9.51269
▁teenuse	-9.51461
▁Ega	-9.51508
▁põhjalikult	-9.51605
▁Narva	-9.51739
ima	-9.51774
vus	-9.51782
▁otsuste	-9.51809
▁ringi	-9.51833
iv	-9.51878
misse	-9.52006
▁õpi	-9.52129
▁räägib	-9.52158
▁vastuste	-9.52241
▁seesama	-9.52433
▁laps	-9.52529
▁isikute	-9.52571
▁Priit	-9.52637
▁kütuse	-9.52684
R	-9.52702
▁tegelda	-9.52741
▁2013.	-9.52764
amet	-9.52942
▁ausalt	-9.52981
▁teemaga	-9.53022
▁järel	-9.53098
▁presidendi	-9.53111
▁pr	-9.53137
▁2014.	-9.53154
▁julge	-9.53196
▁hinnangu	-9.53211
▁istungit	-9.53295
▁R	-9.53463
▁12.	-9.537
▁regulatsiooni	-9.53701
▁kuulda	-9.53735
▁tead	-9.53744
▁väheneb	-9.53758
neb	-9.53772
▁to	-9.53839
▁Teadus	-9.53938
▁meeldi	-9.53938
▁taotle	-9.53993
▁tulema	-9.54008
▁Martin	-9.54016
▁mõtlema	-9.54031
▁positiivne	-9.54123
▁räägin	-9.5448
▁Simson	-9.54491
▁Millise	-9.54499
▁ela	-9.54603
▁si	-9.54629
▁eelda	-9.5464
bu	-9.54696
▁kehtesta	-9.54751
▁Taavi	-9.54865
▁sotsiaalmaksu	-9.54916
▁Määra	-9.5496
▁mingisugune	-9.55067
▁müü	-9.55116
asutuste	-9.55125
reid	-9.55164
hüvitis	-9.55171
kuu	-9.55308
▁raudtee	-9.55334
▁istu	-9.55353
▁panga	-9.55408
▁riigil	-9.55479
▁laeva	-9.55571
▁erakond	-9.55607
▁ürita	-9.55617
▁paika	-9.55635
▁kohus	-9.55856
maid	-9.55889
▁Reformierakond	-9.56087
j	-9.56134
▁rahu	-9.56184
nduse	-9.56328
▁kohapeal	-9.56372
▁üldise	-9.56413
▁arvel	-9.56487
▁liikmetel	-9.56507
▁roll	-9.56557
▁väiksem	-9.56628
▁vahepeal	-9.56751
▁silma	-9.56864
▁mitmed	-9.5693
▁tähtaja	-9.56956
▁kutse	-9.57093
▁Kübarsepp	-9.57132
▁võimalda	-9.57171
▁in	-9.57173
▁niisugune	-9.57213
▁otsustab	-9.57215
Andres	-9.57218
▁hakatakse	-9.57232
▁avalik	-9.57261
aks	-9.57273
▁lugu	-9.57355
▁ehita	-9.57391
▁novembri	-9.57486
tsu	-9.57745
▁mujal	-9.57841
▁paari	-9.57988
▁Le	-9.5801
▁põhikooli	-9.58114
▁27	-9.58159
▁Veel	-9.58269
▁detsembri	-9.58459
▁nimekirja	-9.58587
▁erinevate	-9.58614
▁teede	-9.58631
▁0	-9.58692
▁ettevõtja	-9.58734
like	-9.58764
▁milles	-9.58778
▁ajaloo	-9.58815
▁ettekandes	-9.58837
▁tuleviku	-9.58838
▁teeni	-9.58963
▁andmed	-9.58964
▁karistus	-9.59196
▁mäletan	-9.59199
▁kulude	-9.59218
▁teisele	-9.59246
▁protokolli	-9.59251
poole	-9.59363
▁hinnata	-9.59412
kirja	-9.59427
seadus	-9.59464
▁andmeid	-9.59503
up	-9.59602
▁mingid	-9.5961
▁sõja	-9.59816
▁ütlevad	-9.59843
▁positiivse	-9.59844
▁lähtu	-9.59911
▁ehitus	-9.59921
▁õigust	-9.60265
▁jä	-9.60271
usi	-9.60273
▁muutu	-9.60289
aine	-9.60318
▁ministrile	-9.60321
▁kohalikud	-9.60327
▁igati	-9.60359
▁konkurentsi	-9.60445
▁otsa	-9.60632
▁järgmised	-9.60634
▁püsi	-9.60661
▁tõe	-9.60697
▁huvitav	-9.60753
nti	-9.60769
ndada	-9.60805
▁kirjuta	-9.60813
▁tahavad	-9.60815
ati	-9.60839
▁Millin	-9.60851
▁tegeleb	-9.61034
▁koolis	-9.61387
▁koostöös	-9.61448
▁sul	-9.61463
▁uudis	-9.61623
▁Istungi	-9.61658
▁seonduvalt	-9.61723
▁hulka	-9.61756
▁pannud	-9.61925
tegevuse	-9.61925
▁kehtib	-9.6193
▁täpsemalt	-9.61989
▁Ehk	-9.62043
▁Urve	-9.62051
▁vali	-9.62162
▁parema	-9.62486
▁kirjelda	-9.62516
Kas	-9.62602
▁vahendeid	-9.62604
▁küsis	-9.62643
c	-9.62662
▁vastan	-9.62722
▁töönädala	-9.62727
▁saavutada	-9.62729
▁konventsiooni	-9.62738
Eelnõu	-9.62807
▁paljude	-9.6289
▁seisukoha	-9.62962
▁viimasel	-9.62963
▁hakkame	-9.62987
▁puudutavad	-9.63039
▁tegevust	-9.6305
▁tarbija	-9.63157
▁muutus	-9.63283
▁päeval	-9.63308
▁missiooni	-9.63333
▁nimetada	-9.63465
▁teed	-9.63749
▁Oma	-9.63913
▁soovita	-9.63913
▁ESM	-9.63946
mo	-9.63959
▁tööjõu	-9.63966
▁pidevalt	-9.63983
▁räägitakse	-9.6407
▁esitas	-9.6425
▁eralda	-9.64255
▁kasvanud	-9.64255
justiitsminister	-9.64363
kord	-9.64387
▁vanema	-9.64491
N	-9.64494
ame	-9.64498
▁isik	-9.64521
▁vastates	-9.64529
▁maksa	-9.64597
▁jaanuaril	-9.64599
▁Ossinovski	-9.64664
▁küllalt	-9.64668
▁60	-9.64704
▁elavad	-9.6471
▁registri	-9.6474
korra	-9.64783
kku	-9.64889
▁parlament	-9.64921
▁selgitada	-9.64939
▁4	-9.6494
▁lubatud	-9.64965
▁laekunud	-9.65182
▁sotsiaalse	-9.65219
▁investeeringute	-9.65257
▁sammu	-9.65276
▁võttis	-9.65284
▁väiksema	-9.65316
▁saavuta	-9.65333
▁Tegemis	-9.65355
▁endiselt	-9.65498
▁eelarves	-9.65523
Laul	-9.65605
tavate	-9.65632
▁Sellega	-9.65637
▁diskussiooni	-9.65642
▁nädalal	-9.65649
▁sü	-9.65663
▁koalitsioon	-9.65676
ena	-9.65737
▁läbirääkimiste	-9.65808
▁kohas	-9.65821
▁menetluse	-9.65917
▁tekita	-9.6593
▁Kaitseväe	-9.65976
▁Nestor	-9.66116
aastase	-9.66138
▁jahi	-9.6614
▁avalda	-9.66176
▁Oleme	-9.66184
▁väide	-9.66233
▁Selline	-9.66261
juht	-9.66268
▁11.	-9.66302
▁reklaami	-9.66448
▁lugemisele	-9.66455
▁tuleneb	-9.6662
▁pööra	-9.66626
▁esile	-9.66649
▁N	-9.6665
▁vähene	-9.66679
▁vastutus	-9.66717
▁Põlluaas	-9.66744
▁suutnud	-9.66745
▁rahvusvaheliste	-9.66819
▁keskmine	-9.66835
▁mingisuguse	-9.6689
▁jõud	-9.669
▁täpsusta	-9.66943
▁regionaal	-9.67075
▁perekonna	-9.67116
▁juhtumi	-9.67216
väär	-9.67235
rite	-9.67327
▁anna	-9.67344
Mis	-9.67374
▁tunduvalt	-9.67383
▁aluseks	-9.67487
▁kohalik	-9.67523
▁vä	-9.67553
▁Teise	-9.67592
▁kellele	-9.6764
▁kasu	-9.67728
▁looma	-9.6783
▁Ameerika	-9.67904
▁kujuta	-9.67938
▁õiguskomisjoni	-9.67946
▁Esimese	-9.68028
kuse	-9.68049
▁Sõerd	-9.6812
▁probleemide	-9.68384
▁naiste	-9.68484
▁mõlema	-9.68523
▁tõsise	-9.68529
▁sõlmi	-9.68538
konkurentsivõime	-9.68561
▁juuni	-9.68646
▁ema	-9.68738
▁1,	-9.68743
▁kahtlemata	-9.68876
▁Välis	-9.68953
elu	-9.68983
▁last	-9.69022
▁toonud	-9.69047
▁alg	-9.69131
▁pro	-9.69212
▁keskmise	-9.69219
teema	-9.69234
▁kinnitada	-9.69309
▁riski	-9.69315
eti	-9.69425
liidu	-9.69431
▁leia	-9.69455
▁arenda	-9.69526
▁olevat	-9.69607
▁astu	-9.69609
▁põhjendatud	-9.69621
▁näen	-9.69661
▁17.	-9.69664
▁klassi	-9.69681
▁Nõukogu	-9.69687
endi	-9.69749
▁käima	-9.69772
▁Tuus	-9.69797
▁korruptsiooni	-9.69839
▁äärmiselt	-9.69839
▁maja	-9.69964
poolse	-9.70036
▁öeldakse	-9.7008
▁Konservatiivse	-9.70113
iste	-9.70206
▁osaleda	-9.70265
vä	-9.70279
▁reguleeri	-9.7034
▁teiega	-9.70366
▁Al	-9.70385
▁Küsimusi	-9.70414
▁ministeerium	-9.70448
▁jõuab	-9.70464
▁Re	-9.70478
▁Keskerakond	-9.70494
▁teenust	-9.70635
▁oleva	-9.7066
▁rahul	-9.70717
▁suuremad	-9.70762
▁tõi	-9.70783
▁märksa	-9.70827
▁Tõsi	-9.70844
▁oled	-9.70869
▁töötada	-9.70908
▁Valeri	-9.70926
▁Rahvaerakonna	-9.70931
▁võimaldab	-9.70936
▁tagatud	-9.70937
▁Iga	-9.71009
▁Sellise	-9.71022
▁Mailis	-9.71038
▁lühidalt	-9.71149
▁toimetuleku	-9.71157
▁Jä	-9.71256
kus	-9.71268
▁prioriteet	-9.71359
▁istungjärgu	-9.71372
▁arve	-9.71383
▁demokraatia	-9.7148
▁lahendusi	-9.71635
▁Kruuse	-9.717
▁kella	-9.71719
▁Vassiljev	-9.71739
aar	-9.71751
▁arutasime	-9.71886
▁2,	-9.71916
▁tekitab	-9.71917
▁selgeks	-9.71959
▁2017.	-9.71987
Nüüd	-9.72008
▁jõuda	-9.72055
▁jätnud	-9.72143
▁vastuseid	-9.72157
miste	-9.72219
▁olulisem	-9.72253
▁hoone	-9.72265
▁võta	-9.72412
kulude	-9.72435
▁Rõivas	-9.72445
▁parima	-9.72459
▁esma	-9.72548
▁Politsei	-9.72587
tegevus	-9.72729
▁tähtaeg	-9.72735
▁Adams	-9.7281
▁Kommunikatsioon	-9.7281
sama	-9.72832
▁piira	-9.72874
▁Krista	-9.72884
▁menetlemisel	-9.72919
▁rahvas	-9.72974
▁istung	-9.72975
▁põlevkivi	-9.72981
▁võrrelda	-9.73034
▁juhtub	-9.73081
▁aastaga	-9.73094
ika	-9.73095
▁proovi	-9.73148
▁põhjenda	-9.73269
▁julgen	-9.73269
▁toidu	-9.73278
▁kehtestada	-9.73281
lase	-9.7335
▁SKT	-9.7337
▁osakonna	-9.73411
pidi	-9.73426
▁tugeva	-9.73433
▁kirjutatud	-9.73606
▁vajavad	-9.73624
▁telli	-9.73664
lasi	-9.73677
üli	-9.73726
▁töötab	-9.73745
uma	-9.73758
ine	-9.73769
▁milliseid	-9.73806
▁vaata	-9.73807
▁olegi	-9.74001
▁ÜRO	-9.74046
Jah	-9.74065
▁35	-9.74075
▁seletuskirja	-9.74075
▁rääkisite	-9.74078
▁sulle	-9.74191
▁pädevus	-9.74192
▁jätkata	-9.74243
▁Sellepärast	-9.74312
▁ro	-9.74413
▁15.	-9.74449
▁enamik	-9.74475
isa	-9.74546
▁esinda	-9.7455
fi	-9.74573
▁siseminister	-9.74641
▁eeldus	-9.74656
▁loomise	-9.74663
likke	-9.7468
▁parandus	-9.74713
▁Energia	-9.74726
▁arvata	-9.74774
▁teosta	-9.74828
▁käia	-9.74879
▁vormis	-9.74902
▁viibi	-9.74944
▁suurene	-9.74988
▁positsiooni	-9.75008
▁lahenduse	-9.75066
▁kasva	-9.75117
▁arutame	-9.75181
Me	-9.75186
▁pane	-9.75202
▁anname	-9.75574
kava	-9.75647
▁Kaitse	-9.75653
▁oskus	-9.75777
riik	-9.75854
▁tõsine	-9.75873
etri	-9.75887
▁suuremat	-9.75919
▁esine	-9.75941
▁Eiki	-9.75966
demokraadid	-9.75987
▁palu	-9.76111
▁kasutatakse	-9.76127
▁annan	-9.76141
▁Leedu	-9.76157
▁käes	-9.7618
▁soovime	-9.76236
tamiseks	-9.7625
▁väite	-9.76311
▁loe	-9.76315
Panen	-9.76357
▁sellises	-9.76381
▁käe	-9.7643
ruumi	-9.76442
▁valimistel	-9.7647
▁rakendada	-9.76521
▁jätka	-9.76531
▁13.	-9.76564
ndamise	-9.7658
▁kuul	-9.76581
▁käivad	-9.76612
▁võttes	-9.76682
▁vastuvõtmise	-9.76726
▁Haukanõmm	-9.76797
▁lihtsa	-9.76814
▁poolest	-9.76839
▁lasteaia	-9.76918
▁pani	-9.77001
▁arvesse	-9.77028
▁ettekandjaks	-9.77085
▁paneb	-9.77139
levi	-9.77165
▁töötavad	-9.77201
▁valimiste	-9.77293
▁pension	-9.77314
▁lõpu	-9.77317
▁tore	-9.77322
▁teistes	-9.77366
▁üksnes	-9.77405
▁sünni	-9.77498
eni	-9.77553
▁lõpuni	-9.77569
▁said	-9.77598
▁Tiidus	-9.77614
▁sea	-9.77629
konto	-9.77644
▁Pi	-9.77695
koht	-9.77722
▁suunatud	-9.77774
▁ettevõtjad	-9.77843
küsimus	-9.77878
▁suuri	-9.77893
▁laeku	-9.77909
▁kuulub	-9.77945
▁väljenda	-9.77953
▁Vene	-9.77957
▁Sel	-9.78008
▁arutelul	-9.78045
ana	-9.7807
ent	-9.78102
pär	-9.78167
▁regulatsioon	-9.78193
kirju	-9.7823
▁korraldada	-9.78322
▁las	-9.78409
▁nõustu	-9.78462
▁Toobal	-9.78556
tades	-9.78619
Te	-9.78626
▁näiteid	-9.78641
▁arvatud	-9.78751
ski	-9.78837
▁ministeeriumide	-9.78875
▁kohale	-9.78911
sust	-9.78936
▁valik	-9.79008
▁maakonna	-9.79148
hinna	-9.79203
▁gaasi	-9.79276
▁läheks	-9.79292
nne	-9.79319
▁kuue	-9.79453
▁kindlustus	-9.79524
uks	-9.79573
▁teenuseid	-9.79593
▁taotlus	-9.79604
Virumaa	-9.7964
▁liikmesriikide	-9.79656
▁vähenenud	-9.79665
▁viimane	-9.79684
▁seletuskirjas	-9.79697
▁täpsustada	-9.79742
▁tähtsa	-9.79862
▁viimastel	-9.79933
▁maksude	-9.79961
5%	-9.79982
▁Riigikontrolli	-9.80113
▁21	-9.80143
nenud	-9.80172
▁jaanuari	-9.80175
▁Kultuuri	-9.80224
▁oktoobri	-9.80244
▁kohustusi	-9.80281
▁muret	-9.80307
▁halb	-9.80342
teenuse	-9.80397
▁reaalse	-9.80436
▁sobi	-9.80479
▁näi	-9.80536
▁jõudu	-9.80537
sest	-9.80633
ida	-9.80696
▁andmise	-9.80702
õigus	-9.80719
▁tekkida	-9.80829
▁perioodi	-9.80841
uste	-9.80869
▁b	-9.80882
rit	-9.80983
turu	-9.80995
▁valesti	-9.81006
▁500	-9.81023
voo	-9.81086
▁vastama	-9.81206
▁hääle	-9.81222
▁esitab	-9.81254
▁ülejäänud	-9.81273
▁käis	-9.81278
▁Reinsalu	-9.81435
▁kedagi	-9.81547
▁asjaolu	-9.81662
▁ammu	-9.81676
▁lastele	-9.81696
▁kehtestatud	-9.81699
▁ütlesid	-9.817
▁ettevõtluse	-9.81707
▁dokument	-9.81732
▁ülesannete	-9.81737
eeritud	-9.81739
aeg	-9.81762
▁oskate	-9.81796
▁Talvik	-9.81803
▁Kahjuks	-9.81834
▁töötaja	-9.81849
▁rääkisin	-9.81985
▁siht	-9.82001
▁makstakse	-9.82028
▁arupärimisi	-9.82046
▁kusagil	-9.82046
▁r	-9.82123
▁ajaks	-9.82146
pan	-9.82176
▁olulised	-9.82202
▁tulemusena	-9.82237
▁sõit	-9.82294
▁eriala	-9.82325
▁Peale	-9.82405
▁arutama	-9.82408
▁tundi	-9.82435
▁osaliselt	-9.82462
▁Teatavasti	-9.82537
▁kodaniku	-9.82582
▁Kesk	-9.82595
▁ühise	-9.82601
▁karista	-9.82621
▁liiklus	-9.82716
▁Madison	-9.82726
▁käsi	-9.82811
▁hoid	-9.82825
▁riigieelarvest	-9.82913
▁andmete	-9.82968
▁avalduse	-9.82985
▁lugemist	-9.82988
▁vastuolu	-9.82994
▁kahel	-9.83128
viisi	-9.83129
▁kon	-9.83148
▁mai	-9.8318
pool	-9.832
▁meede	-9.83251
▁pisut	-9.83278
▁viisil	-9.83301
last	-9.83329
▁lõpphääletuse	-9.83445
sektori	-9.83507
▁küljest	-9.83521
▁tulen	-9.83587
▁menetlusse	-9.83588
▁piima	-9.83592
▁meelt	-9.83601
▁novembril	-9.83688
▁tegutse	-9.83706
▁perede	-9.83708
▁Kes	-9.83709
▁leidis	-9.83775
▁meedia	-9.83858
▁jutu	-9.8388
▁mängi	-9.83909
maal	-9.8392
▁korraldamise	-9.83926
je	-9.83955
▁otsustati	-9.83961
las	-9.83985
▁vaidlus	-9.83999
▁usalda	-9.84025
▁haigla	-9.84057
▁kodus	-9.84078
vu	-9.84098
▁võiksime	-9.84109
▁põhimõte	-9.84119
▁tugev	-9.84138
▁mainisite	-9.84181
▁lii	-9.84204
▁toon	-9.8423
▁kellegi	-9.84275
▁maaelu	-9.84352
▁lähtudes	-9.84364
▁veendunud	-9.84417
▁statistika	-9.84417
▁varasema	-9.84459
ot	-9.84462
▁eesmärgi	-9.8448
▁erinev	-9.84525
▁maini	-9.84548
▁Kalev	-9.84632
▁nõunik	-9.8465
▁sees	-9.84656
▁Hanno	-9.84657
▁sõ	-9.84671
▁To	-9.84716
▁töötu	-9.84748
▁jõua	-9.8476
hoolekande	-9.84777
▁homme	-9.84777
▁näitaja	-9.84813
▁peate	-9.84815
moodi	-9.84823
▁veebruari	-9.84826
▁laiema	-9.8486
ek	-9.84883
▁seadusandja	-9.84939
▁sega	-9.84961
▁reaalselt	-9.84968
▁reisi	-9.85051
mõ	-9.8506
▁puudutas	-9.85087
▁väljaspool	-9.85157
▁raamatu	-9.85228
atsioon	-9.85341
▁vanemate	-9.85384
▁Marko	-9.85409
▁lo	-9.85424
▁Rail	-9.85462
ministeeriumis	-9.85468
vas	-9.85482
▁mingisuguseid	-9.85592
▁elus	-9.8566
▁alternatiiv	-9.85662
vastase	-9.85767
idele	-9.85859
▁kaitsta	-9.8587
▁koolide	-9.85995
▁aruande	-9.86029
▁pruugi	-9.86044
▁hulga	-9.86068
▁soovin	-9.86085
▁ühtse	-9.86088
▁valimisi	-9.86101
fondi	-9.86102
▁nõuab	-9.86154
▁noored	-9.86175
▁rakenda	-9.86187
▁22	-9.86218
usega	-9.86223
▁nõue	-9.86235
▁loodud	-9.86246
▁28	-9.86256
▁ütle	-9.86281
▁saadud	-9.86322
▁mõlemad	-9.86327
Virumaal	-9.86392
▁valitsusel	-9.864
▁aita	-9.86511
▁kuulata	-9.86525
▁esita	-9.86529
▁Riigikogule	-9.86556
▁keskendu	-9.86557
▁ülikooli	-9.86582
▁seas	-9.86586
▁piisav	-9.86637
▁Soomes	-9.86647
pärast	-9.86667
▁arusaam	-9.86722
▁mitmel	-9.86812
kohtu	-9.8689
▁võrdse	-9.87
tulu	-9.87001
▁kauba	-9.87037
▁komisjonide	-9.87045
▁mõjutab	-9.87063
▁pannakse	-9.87077
▁investeeri	-9.87089
juhi	-9.87122
▁mil	-9.87125
▁Jevgeni	-9.8714
▁tänane	-9.87187
▁ruumi	-9.87203
▁sätestatud	-9.87291
▁kiiremini	-9.87463
▁erineva	-9.87491
▁töös	-9.87499
▁vallas	-9.87516
▁mõnda	-9.87585
▁kehtima	-9.87593
▁konsensusega	-9.87616
▁juhtudel	-9.87632
ate	-9.87701
▁mo	-9.87712
▁teistmoodi	-9.8773
▁ükski	-9.87738
▁m	-9.87741
▁protseduuriline	-9.87749
▁valimise	-9.87756
rge	-9.8779
▁paberi	-9.87815
▁ootus	-9.87939
▁tubaka	-9.87972
▁omavalitsusi	-9.87983
▁arusaadav	-9.88115
▁vajadust	-9.88212
▁loobu	-9.88218
▁turva	-9.88243
▁ütlete	-9.88282
▁Kogu	-9.88287
▁arvestanud	-9.88313
▁Töö	-9.88335
▁saaksime	-9.88391
▁Pea	-9.88397
▁avatud	-9.8841
▁vastava	-9.8846
▁loen	-9.8847
ver	-9.88482
Liigume	-9.88496
▁uued	-9.88516
▁2012.	-9.88567
▁ühistranspordi	-9.88628
sete	-9.88628
▁suunata	-9.8863
▁suudame	-9.88642
▁hääletamise	-9.88695
▁räägite	-9.88749
▁kohustuste	-9.88794
▁väita	-9.88802
▁täiendava	-9.88812
vast	-9.88814
▁arusaama	-9.88906
▁põhjaliku	-9.88923
▁aprilli	-9.8894
▁jõustu	-9.88951
▁kõikidele	-9.89002
hk	-9.89012
▁Enne	-9.89042
vähem	-9.89069
▁edu	-9.89071
▁Lätis	-9.89111
▁10.	-9.89116
▁analüüs	-9.89155
▁Reps	-9.89157
▁keerulise	-9.8924
teks	-9.89252
▁sellesama	-9.89254
▁de	-9.8926
▁kasvata	-9.8935
▁kordan	-9.89366
▁kahte	-9.89437
▁liikmeid	-9.89442
▁inimesele	-9.89444
▁südame	-9.8946
▁Ratas	-9.89469
rahanduskomisjon	-9.89548
▁valida	-9.89552
▁kavatse	-9.89582
ppi	-9.89597
▁riike	-9.89672
▁vääri	-9.89674
▁müügi	-9.89699
▁Viktor	-9.8978
idest	-9.89786
▁Kõige	-9.89795
▁Tuleb	-9.89812
keel	-9.89836
ettevõtte	-9.89877
▁kaas	-9.89897
▁45	-9.89944
▁arutati	-9.90007
▁L	-9.90016
▁kulusid	-9.90065
▁Muidugi	-9.90074
▁vaadates	-9.90075
▁registreeri	-9.90143
),	-9.90158
▁arust	-9.90211
enda	-9.90229
▁14.	-9.90297
▁suuruse	-9.90468
eerimise	-9.90487
▁tuletan	-9.90575
▁pluss	-9.90613
ori	-9.90626
allika	-9.90635
▁jääks	-9.90757
▁tunni	-9.90783
▁teel	-9.90824
sõna	-9.90974
▁Indrek	-9.91143
pea	-9.91154
▁fondi	-9.91156
▁erinevus	-9.91252
▁pikka	-9.91255
▁debati	-9.91411
▁siiamaani	-9.91411
oli	-9.91431
▁tunnusta	-9.91472
▁loodus	-9.91494
▁Mille	-9.91495
▁inimestega	-9.91523
▁Pigem	-9.91551
▁meetmeid	-9.91564
▁liitu	-9.9167
eg	-9.91672
▁meditsiini	-9.91682
▁seisukohti	-9.91728
keskus	-9.9173
Peeter	-9.91762
▁niivõrd	-9.91764
▁muutma	-9.91765
demokraatide	-9.91847
▁32	-9.91872
▁reform	-9.91912
▁iganes	-9.91961
▁meist	-9.91973
idega	-9.91984
▁10%	-9.92017
akt	-9.92023
▁teiselt	-9.92064
▁suureneb	-9.9208
▁panusta	-9.92081
päev	-9.92089
▁18.	-9.9211
▁avalikus	-9.92133
äri	-9.92137
▁sekku	-9.92286
▁käsitleb	-9.92314
ak	-9.92326
▁ettevõte	-9.92365
▁olin	-9.92402
▁transpordi	-9.92625
▁milliste	-9.92628
▁debatt	-9.92639
▁võinud	-9.92697
▁õpeta	-9.92733
▁lange	-9.92817
▁suurte	-9.92822
keskuse	-9.92832
▁mail	-9.92871
kust	-9.92939
▁ühiskond	-9.92958
▁lennu	-9.92961
▁jällegi	-9.92984
▁kuluta	-9.9299
▁majanduskasvu	-9.93006
▁planeeri	-9.93097
▁In	-9.9311
tulemus	-9.93206
▁Mi	-9.93232
▁Ju	-9.93246
▁päri	-9.9327
▁kvaliteedi	-9.93297
seisu	-9.93333
▁meetmed	-9.93411
▁soovitus	-9.93452
▁Mu	-9.93453
▁näidata	-9.93495
▁takista	-9.93507
▁huvide	-9.93553
nõu	-9.93566
▁inimesel	-9.93585
▁Paraku	-9.93587
▁Tõesti	-9.93587
itsi	-9.93742
▁puudega	-9.93744
▁2.	-9.93756
hariduse	-9.93772
▁Mind	-9.93774
▁häid	-9.93805
▁töötukassa	-9.93862
▁Val	-9.93935
▁Marika	-9.93944
▁esiteks	-9.94004
▁2018.	-9.94027
▁seadusi	-9.94032
▁isiklik	-9.94041
▁23	-9.94117
▁seisu	-9.94123
▁negatiivse	-9.94138
▁tund	-9.94287
▁edasta	-9.94352
▁kokkulepe	-9.94375
tusi	-9.94552
eerida	-9.94563
▁põhimõtte	-9.94567
▁tõsi	-9.94629
▁rakendus	-9.94643
Aga	-9.94655
▁vastused	-9.94661
▁oktoobril	-9.94671
menetlus	-9.94681
▁samme	-9.94775
▁isa	-9.94799
asi	-9.94802
▁kogemus	-9.94849
programmi	-9.94924
▁pakutud	-9.94941
▁viga	-9.94947
▁konkreetset	-9.94963
▁Põhja	-9.9497
▁investeeringuid	-9.94977
▁saime	-9.9504
komisjonilt	-9.95054
valdkonna	-9.95071
▁täpsustav	-9.95086
▁paragrahvi	-9.951
▁elab	-9.9513
▁Rootsi	-9.95146
▁üleval	-9.95202
▁Riik	-9.95233
▁küsima	-9.95391
isi	-9.9542
▁rõhutan	-9.95525
▁hakanud	-9.9553
▁tasakaalus	-9.95594
▁esindab	-9.95635
aa	-9.95647
ada	-9.95671
▁tol	-9.95706
▁kaupa	-9.95714
▁Külliki	-9.95727
▁tõele	-9.9574
▁muuda	-9.95803
▁EKRE	-9.95811
▁vähendamise	-9.95812
▁elada	-9.95848
▁Ku	-9.95865
▁miinimum	-9.95946
▁hiljuti	-9.95951
▁tehta	-9.96
▁septembri	-9.96022
▁Panen	-9.96063
taja	-9.96068
▁kursis	-9.96094
▁annaks	-9.96184
▁toetuste	-9.96219
▁öö	-9.96276
▁õhu	-9.96306
▁7	-9.96346
▁tahate	-9.96378
▁selgus	-9.9638
▁ravimi	-9.96405
▁esindajana	-9.96436
▁lihtsam	-9.96441
▁fakt	-9.96457
▁küsisin	-9.96496
▁teen	-9.96513
▁ametnike	-9.96527
elda	-9.96533
päeval	-9.96578
õl	-9.96584
▁Läheme	-9.96595
▁paku	-9.96653
▁õigustatud	-9.96693
▁ettekanne	-9.96702
tuks	-9.96703
▁kõlas	-9.96756
▁osalus	-9.96786
▁3.	-9.96822
▁õpilaste	-9.9684
▁kohalikele	-9.96878
▁asenda	-9.96883
▁põhiseadusega	-9.96888
▁20%	-9.96891
kohustus	-9.96937
▁sõnum	-9.96946
▁34	-9.96982
▁lahendust	-9.97162
▁küsimusega	-9.9717
▁leiab	-9.97201
▁arvestama	-9.97324
▁huvitava	-9.97385
▁teisest	-9.97422
stiku	-9.97433
▁toetanud	-9.97481
kondade	-9.97564
▁51	-9.97676
▁mitmes	-9.9768
▁5.	-9.9771
majandus	-9.9774
▁käitu	-9.97778
▁määruse	-9.9781
rg	-9.97839
▁no	-9.97907
stamine	-9.97927
▁Su	-9.97948
▁surve	-9.98108
Va	-9.98128
andja	-9.98163
▁dokumendi	-9.98174
▁tõuseb	-9.98176
▁usaldus	-9.98229
▁Võ	-9.98301
▁noor	-9.98301
spetsialist	-9.98317
▁raja	-9.98422
▁sada	-9.98455
▁tänaseks	-9.985
▁9.	-9.98515
▁minuti	-9.98556
▁ülesandeid	-9.98571
ige	-9.98576
▁täitmise	-9.98591
▁Sellel	-9.98595
▁kasutamine	-9.98607
tee	-9.98627
Tere	-9.9863
▁eelarvet	-9.98634
▁investeerimis	-9.98668
▁Igor	-9.98687
▁vahet	-9.98689
▁kodanike	-9.98723
▁eelmine	-9.98741
▁süüdi	-9.98753
▁uuringu	-9.98821
▁üldine	-9.98822
▁märtsi	-9.98827
▁ehitada	-9.98828
▁lepi	-9.98853
▁nä	-9.9886
▁ühelt	-9.98889
▁tunnistama	-9.9896
▁mahus	-9.98988
▁laua	-9.98999
▁tuleva	-9.9903
▁kujunda	-9.9911
▁avalikkuse	-9.99129
kulu	-9.99137
▁absoluutselt	-9.99152
▁tahetakse	-9.9917
▁Rein	-9.99214
▁valdkond	-9.99236
isu	-9.99285
▁Pärnu	-9.99304
▁valija	-9.99363
▁laia	-9.99364
▁Mitte	-9.9939
▁eestikeelse	-9.99396
▁sala	-9.99407
▁küla	-9.99433
▁maks	-9.99636
▁muudatuste	-9.99783
funktsioon	-9.9982
▁registreeru	-9.99826
▁vastuolijaid	-9.99826
▁süü	-9.99856
▁juuli	-9.99866
▁rida	-9.99869
▁vastuolus	-9.99875
▁Jaanus	-9.99887
▁mahu	-9.99909
▁muutmine	-9.99976
hti	-10.0003
ib	-10.0003
▁püüd	-10.0005
teenuste	-10.0011
▁olles	-10.0012
▁hinnang	-10.0019
▁otsustanud	-10.0022
▁baas	-10.0029
valitsus	-10.0031
▁teab	-10.0031
▁hetke	-10.0031
käi	-10.0033
H	-10.0033
▁Ülikooli	-10.0034
eh	-10.0049
põ	-10.0056
kulud	-10.0056
▁paljudes	-10.0057
kordse	-10.0061
rid	-10.0061
▁üheksa	-10.0063
▁strateegia	-10.0068
▁fakti	-10.0068
▁ost	-10.0068
▁perearsti	-10.0075
Muudatus	-10.0076
▁eesmärki	-10.008
▁kontrollida	-10.0086
▁kuuluvad	-10.0089
▁sugugi	-10.0091
▁meele	-10.0094
▁ajast	-10.0099
▁jäetud	-10.01
fond	-10.0104
punkti	-10.0109
õr	-10.011
▁Sults	-10.0116
mä	-10.0124
▁kontrollKohal	-10.0126
Ei	-10.0133
▁laienda	-10.014
▁muudatuse	-10.014
▁33	-10.0146
▁H	-10.0151
▁tänavu	-10.0154
▁3,	-10.0155
are	-10.0157
▁vajalikud	-10.0158
▁ratifitseeri	-10.0159
▁käesoleva	-10.016
▁annavad	-10.0163
▁koonda	-10.0165
▁suund	-10.0166
▁Ki	-10.0166
▁interneti	-10.0173
▁töövõime	-10.0184
▁õiguste	-10.0187
haridus	-10.0188
▁Kohtu	-10.019
▁struktuuri	-10.0191
▁summad	-10.0195
▁Põhiseadus	-10.0198
▁aktiivse	-10.0202
▁kõnes	-10.0209
tsa	-10.021
▁asutus	-10.0217
▁osakaal	-10.0219
mees	-10.022
▁tõstmise	-10.0223
Läheme	-10.0226
Riigikogu	-10.0227
▁meelega	-10.023
▁kul	-10.0238
▁konsensuslikult	-10.0252
▁küsite	-10.0256
▁kasulik	-10.0261
▁selgub	-10.0265
joon	-10.0275
toetuste	-10.0275
Küsimused	-10.0278
).	-10.0279
umise	-10.0282
▁mingite	-10.0285
▁Vä	-10.0288
summa	-10.029
kke	-10.0294
▁koosseisus	-10.0303
van	-10.0304
▁seleta	-10.0312
▁nõuded	-10.0319
▁lepitud	-10.0321
▁arsti	-10.0327
hei	-10.0332
▁ametnikud	-10.0334
▁põhjendus	-10.0334
▁programm	-10.0334
toetust	-10.0337
luba	-10.0339
▁teavita	-10.0343
▁Kuu	-10.0344
▁kavas	-10.0348
▁tulumaksuvaba	-10.0348
▁alustada	-10.035
▁miljardit	-10.0351
▁investeeringu	-10.0351
▁valitsusele	-10.0362
▁infot	-10.037
elge	-10.0377
▁põhjustel	-10.0382
▁Lu	-10.0387
vara	-10.0389
▁küsimustes	-10.0394
▁sõltumatu	-10.0396
▁töökohti	-10.0405
akti	-10.0412
▁partner	-10.0414
